{"0": "new_line", "1": "<period>", "2": "i", "3": "question_mark", "4": "<comma>", "5": "you", "6": "exclaimation_mark", "7": "to", "8": "the", "9": "a", "10": "it", "11": "of", "12": "and", "13": "is", "14": "for", "15": "do", "16": "that", "17": "have", "18": "what", "19": "in", "20": "like", "21": "are", "22": "i'm", "23": "but", "24": "so", "25": "how", "26": "good", "27": "my", "28": "it's", "29": "about", "30": "be", "31": "your", "32": "with", "33": "hi", "34": "on", "35": "not", "36": "was", "37": "cooking", "38": "think", "39": "holidays", "40": "just", "41": "up", "42": "going", "43": "great", "44": "at", "45": "we", "46": "oh", "47": "this", "48": "haha", "49": "me", "50": "time", "51": "any", "52": "too", "53": "there", "54": "some", "55": "work", "56": "nice", "57": "can", "58": "very", "59": "would", "60": "will", "61": "plans", "62": "day", "63": "fun", "64": "really", "65": "as", "66": "yeah", "67": "well", "68": "all", "69": "been", "70": "experience", "71": "if", "72": "that's", "73": "lot", "74": "out", "75": "did", "76": "don't", "77": "yes", "78": "am", "79": "go", "80": "doing", "81": "pretty", "82": "get", "83": "try", "84": "know", "85": "much", "86": "one", "87": "food", "88": "or", "89": "more", "90": "they", "91": "from", "92": "love", "93": "also", "94": "no", "95": "sounds", "96": "an", "97": "cool", "98": "where", "99": "i've", "100": "last", "101": "though", "102": "them", "103": "right_paren", "104": "hello", "105": "actually", "106": "want", "107": "then", "108": "had", "109": "movies", "110": "wow", "111": "quotation_mark", "112": "when", "113": "tried", "114": "should", "115": "lol", "116": "now", "117": "people", "118": "hey", "119": "year", "120": "new", "121": "here", "122": "weekend", "123": "trying", "124": "which", "125": "see", "126": "plan", "127": "over", "128": "ever", "129": "before", "130": "christmas", "131": "sure", "132": "right", "133": "favorite", "134": "never", "135": "by", "136": "home", "137": "today", "138": "how's", "139": "has", "140": "friends", "141": "what's", "142": "hope", "143": "its", "144": "make", "145": "same", "146": "thanks", "147": "heard", "148": "does", "149": "far", "150": "best", "151": "kind", "152": "got", "153": "book", "154": "week", "155": "most", "156": "thanksgiving", "157": "watch", "158": "who", "159": "long", "160": "better", "161": "things", "162": "seen", "163": "<redacted_term>", "164": "movie", "165": "haven't", "166": "enjoy", "167": "place", "168": "these", "169": "weather", "170": "bit", "171": "days", "172": "interesting", "173": "something", "174": "only", "175": "feel", "176": "chocolate", "177": "live", "178": "family", "179": "take", "180": "next", "181": "couple", "182": ":", "183": "say", "184": "those", "185": "life", "186": "bad", "187": "i'll", "188": "why", "189": "definitely", "190": "you're", "191": "other", "192": "play", "193": "greeting", "194": "having", "195": "yourself", "196": "went", "197": "eat", "198": "down", "199": "guess", "200": "into", "201": "thing", "202": "yea", "203": "game", "204": "cold", "205": "stay", "206": "read", "207": "anything", "208": "maybe", "209": "getting", "210": "back", "211": "true", "212": "visit", "213": "once", "214": "myself", "215": "tree", "216": "planning", "217": "little", "218": "made", "219": "way", "220": "few", "221": "hard", "222": "first", "223": "holiday", "224": "still", "225": "different", "226": "mostly", "227": "prefer", "228": "cook", "229": "ramen", "230": "looking", "231": "idea", "232": "places", "233": "because", "234": "person", "235": "always", "236": "yet", "237": "may", "238": "big", "239": "put", "240": "after", "241": "many", "242": "everything", "243": "hear", "244": "sorry", "245": "were", "246": "around", "247": "busy", "248": "find", "249": "ah", "250": "fish", "251": "world", "252": "run", "253": "lunch", "254": "need", "255": "coming", "256": "can't", "257": "end", "258": "season", "259": "hmm", "260": "could", "261": "reading", "262": "part", "263": "there's", "264": "every", "265": "okay", "266": "called", "267": "used", "268": "saw", "269": "come", "270": "already", "271": "sometimes", "272": "turkey", "273": "through", "274": "even", "275": "probably", "276": "help", "277": "their", "278": "meet", "279": "might", "280": "thinking", "281": "working", "282": "wait", "283": "i'd", "284": "buy", "285": "skiing", "286": "start", "287": "sick", "288": "thats", "289": "trip", "290": "awesome", "291": "years", "292": "than", "293": "us", "294": "months", "295": "often", "296": "admit", "297": "games", "298": "super", "299": "able", "300": "nothing", "301": "dish", "302": "later", "303": "makes", "304": "else", "305": "eating", "306": "team", "307": "feeling", "308": "gonna", "309": "lots", "310": "ice", "311": "didn't", "312": "ago", "313": "stuff", "314": "during", "315": "talk", "316": "practice", "317": "show", "318": "school", "319": "done", "320": "york", "321": "believe", "322": "research", "323": "being", "324": "extreme", "325": "break", "326": "sort", "327": "class", "328": "give", "329": "exciting", "330": "name", "331": "water", "332": "him", "333": "let", "334": "scary", "335": "whole", "336": "shows", "337": "science", "338": "noodle", "339": "our", "340": "question", "341": "cream", "342": "enough", "343": "hot", "344": "pick", "345": "travel", "346": "left_paren", "347": "morning", "348": "ask", "349": "friend", "350": "type", "351": "check", "352": "thought", "353": "books", "354": "tea", "355": "finish", "356": "shopping", "357": "instead", "358": "playing", "359": "group", "360": "together", "361": "quite", "362": "watched", "363": "mind", "364": "old", "365": "catch", "366": "especially", "367": "recently", "368": "set", "369": "depends", "370": "mean", "371": "soon", "372": "ahh", "373": "robot", "374": "played", "375": "high", "376": "area", "377": "2", "378": "weeks", "379": "rain", "380": "started", "381": "disney", "382": "im", "383": "each", "384": "wasn't", "385": "taking", "386": "money", "387": "foods", "388": "watching", "389": "beautiful", "390": "must", "391": "two", "392": "both", "393": "afraid", "394": "style", "395": "happy", "396": "usually", "397": "someone", "398": "ok", "399": "music", "400": "forward", "401": "san", "402": "amazing", "403": "important", "404": "tennis", "405": "talking", "406": "meeting", "407": "3", "408": "least", "409": "off", "410": "healthy", "411": "relax", "412": "projects", "413": "drive", "414": "mentor", "415": "baby", "416": "recommend", "417": "figure", "418": "learn", "419": "croissants", "420": "1", "421": "australia", "422": "based", "423": "he", "424": "human", "425": "e", "426": "cookies", "427": "volunteer", "428": "relaxing", "429": "outside", "430": "sweet", "431": "apparently", "432": "24", "433": "folks", "434": "until", "435": "remember", "436": "sound", "437": "meal", "438": "tell", "439": "goes", "440": "wish", "441": "nope", "442": "drink", "443": "such", "444": "lately", "445": "funny", "446": "flower", "447": "fan", "448": "understand", "449": "city", "450": "tough", "451": "balance", "452": "pikachu", "453": "conference", "454": "seeing", "455": "raining", "456": "enjoying", "457": "since", "458": "early", "459": "board", "460": "inside", "461": "her", "462": "white", "463": "said", "464": "neat", "465": "write", "466": "wild", "467": "ready", "468": "progress", "469": "honestly", "470": "found", "471": "avatar", "472": "netflix", "473": "nature", "474": "full", "475": "sit", "476": "soup", "477": "delicious", "478": "gone", "479": "mix", "480": "types", "481": "spicy", "482": "youtube", "483": "video", "484": "cannot", "485": "yup", "486": "taste", "487": "glad", "488": "traveling", "489": "means", "490": "real", "491": "month", "492": "wonder", "493": "traveled", "494": "impressive", "495": "wanted", "496": "join", "497": "eve", "498": "events", "499": "won't", "500": "met", "501": "sense", "502": "man", "503": "again", "504": "warm", "505": "project", "506": "kinds", "507": "looks", "508": "grew", "509": "sleep", "510": "sad", "511": "cat", "512": "ha", "513": "tired", "514": "seems", "515": "favourite", "516": "course", "517": "hehe", "518": "japan", "519": "snow", "520": "brain", "521": "semicolon", "522": "winter", "523": "visited", "524": "dinner", "525": "event", "526": "chat", "527": "whats", "528": "training", "529": "saturday", "530": "climbing", "531": "resort", "532": "upcoming", "533": "weird", "534": "keto", "535": "perfect", "536": "unique", "537": "wall", "538": "street", "539": "5", "540": "yep", "541": "learning", "542": "beside", "543": "fake", "544": "fiction", "545": "non", "546": "office", "547": "seem", "548": "chinese", "549": "follow", "550": "special", "551": "photos", "552": "turns", "553": "away", "554": "melted", "555": "bar", "556": "less", "557": "pie", "558": "ways", "559": "wife", "560": "decorate", "561": "store", "562": "stuffing", "563": "anywhere", "564": "late", "565": "response", "566": "surprise", "567": "second", "568": "outlook", "569": "took", "570": "making", "571": "keep", "572": "coffee", "573": "while", "574": "word", "575": "close", "576": "almost", "577": "travelling", "578": "hawaii", "579": "excited", "580": "between", "581": "happened", "582": "horse", "583": "job", "584": "someday", "585": "cafe", "586": "doesn't", "587": "wouldn't", "588": "care", "589": "top", "590": "physical", "591": "college", "592": "night", "593": "meetings", "594": "dark", "595": "etc", "596": "wanna", "597": "sport", "598": "badminton", "599": "tv", "600": "ball", "601": "jazz", "602": "mountain", "603": "tubing", "604": "beach", "605": "rainy", "606": "bay", "607": "dry", "608": "dogs", "609": "survive", "610": "depending", "611": "plenty", "612": "tentative", "613": "la", "614": "nights", "615": "europe", "616": "icecream", "617": "slope", "618": "weight", "619": "italian", "620": "another", "621": "let's", "622": "chef", "623": "buying", "624": "fund", "625": "owner", "626": "sell", "627": "gave", "628": "fully", "629": "agree", "630": "couldn't", "631": "specific", "632": "bring", "633": "marvel", "634": "ends", "635": "meaningful", "636": "soups", "637": "perhaps", "638": "japanese", "639": "photography", "640": "sapporo", "641": "pho", "642": "town", "643": "neural", "644": "everyone", "645": "catching", "646": "free", "647": "asian", "648": "cities", "649": "vanilla", "650": "classes", "651": "ooh", "652": "purpose", "653": "phone", "654": "bake", "655": "house", "656": "yoga", "657": "toppings", "658": "bug", "659": "somewhere", "660": "lights", "661": "bought", "662": "climate", "663": "change", "664": "extended", "665": "bahamas", "666": "tahoe", "667": "likewise", "668": "kids", "669": "count", "670": "traffic", "671": "call", "672": "fill", "673": "understanding", "674": "mexico", "675": "currently", "676": "moment", "677": "party", "678": "message", "679": "mine", "680": "look", "681": "vacation", "682": "scared", "683": "forgot", "684": "local", "685": "yay", "686": "afternoon", "687": "target", "688": "comes", "689": "yours", "690": "came", "691": "tokyo", "692": "fighting", "693": "sea", "694": "coaster", "695": "head", "696": "point", "697": "prepared", "698": "example", "699": "itself", "700": "soccer", "701": "latest", "702": "thank", "703": "chance", "704": "answer", "705": "near", "706": "kale", "707": "computers", "708": "son", "709": "quarter", "710": "living", "711": "earlier", "712": "sessions", "713": "tomorrow", "714": "program", "715": "sharing", "716": "past", "717": "bots", "718": "moon", "719": "sucks", "720": "cycle", "721": "liked", "722": "his", "723": "easy", "724": "india", "725": "code", "726": "germany", "727": "marathons", "728": "marathon", "729": "match", "730": "tiring", "731": "sleeping", "732": "hunan", "733": "woah", "734": "virtual", "735": "reality", "736": "happen", "737": "ski", "738": "health", "739": "french", "740": "cake", "741": "space", "742": "dangerous", "743": "pleasure", "744": "cats", "745": "suffer", "746": "surprising", "747": "jiu", "748": "jitsu", "749": "tournament", "750": "rock", "751": "23rd", "752": "sized", "753": "amateur", "754": "figured", "755": "banging", "756": "catfood", "757": "shouting", "758": "rafting", "759": "fell", "760": "pastry", "761": "starting", "762": "sports", "763": "country", "764": "organize", "765": "indeed", "766": "spanish", "767": "touching", "768": "imagine", "769": "landscape", "770": "imaginary", "771": "creatures", "772": "story", "773": "degrees", "774": "homemade", "775": "ability", "776": "eaten", "777": "number", "778": "offsite", "779": "cookie", "780": "hahaha", "781": "link", "782": "klutz", "783": "posters", "784": "mint", "785": "attending", "786": "weekends", "787": "fly", "788": "body", "789": "hokkaido", "790": "chain", "791": "available", "792": "oddly", "793": "pastries", "794": "bars", "795": "created", "796": "neither", "797": "wonderful", "798": "guilty", "799": ":p", "800": "cough", "801": "counted", "802": "among", "803": "/", "804": "bored", "805": "tiresome", "806": "decorating", "807": "eco", "808": "friendly", "809": "colorful", "810": "led", "811": "festive", "812": "copying", "813": "decorative", "814": "stuffs", "815": "stores", "816": "trees", "817": "artificial", "818": "suggestions", "819": "finishing", "820": "year's", "821": "figuring", "822": "theme", "823": "invite", "824": "guys", "825": "totally", "826": "inviting", "827": "likely", "828": "thankful", "829": "lived", "830": "god", "831": "stranger", "832": "spot", "833": "treasure", "834": "hunting", "835": "use", "836": "description", "837": "boy", "838": "hike", "839": "hours", "840": "ohh", "841": "changed", "842": "interest", "843": "schedule", "844": "walk", "845": "snowstorm", "846": "mountains", "847": "feels", "848": "alright", "849": "requires", "850": "isn't", "851": "hang", "852": "ttyl", "853": "affected", "854": "share", "855": "chilling", "856": "cause", "857": "vs", "858": "plus", "859": "fine", "860": "test", "861": "hahah", "862": "born", "863": "kidding", "864": "helping", "865": "lotus", "866": "favorites", "867": "theory", "868": "personal", "869": "appreciate", "870": "they're", "871": "summer", "872": "google", "873": "honest", "874": "roller", "875": "suppose", "876": "enjoyed", "877": "francisco", "878": "electricity", "879": "yum", "880": "pumpkin", "881": "takes", "882": "it'll", "883": "machine", "884": "expert", "885": "rest", "886": "flavors", "887": "topics", "888": "mental", "889": "emails", "890": "forget", "891": "details", "892": "helps", "893": "cover", "894": "classifier", "895": "hate", "896": "general", "897": "mark", "898": "clients", "899": "company", "900": "luck", "901": "cute", "902": "<redacted_link>", "903": "distance", "904": "ate", "905": "eggs", "906": "excellent", "907": "turning", "908": "pottery", "909": "build", "910": "skills", "911": "teas", "912": "language", "913": "ai", "914": "exotic", "915": "cave", "916": "vietnam", "917": "cambodia", "918": "spent", "919": "tackle", "920": "future", "921": "crazy", "922": "basically", "923": "you've", "924": "med", "925": "exercise", "926": "switch", "927": "sci", "928": "fi", "929": "recent", "930": "giving", "931": "lives", "932": "restaurant", "933": "famous", "934": "mentee", "935": "useful", "936": "ground", "937": "scenario", "938": "lose", "939": "southern", "940": "popular", "941": "crab", "942": "videos", "943": "fishing", "944": "players", "945": "goodies", "946": "anyways", "947": "gym", "948": "distances", "949": "half", "950": "won", "951": "pingpong", "952": "racquetball", "953": "involves", "954": "fast", "955": "mateo", "956": "writing", "957": "diving", "958": "problem", "959": "dun", "960": "originally", "961": "meant", "962": "yoda", "963": "thrones", "964": "exactly", "965": "using", "966": "strong", "967": "thus", "968": "race", "969": "attend", "970": "chicken", "971": "guitar", "972": "anime", "973": "leg", "974": "4", "975": "+", "976": "uganda", "977": "survivors", "978": "volunteers", "979": "literature", "980": "routes", "981": "climb", "982": "reserved", "983": "slip", "984": "sunday", "985": "uh", "986": "bbq", "987": "parasite", "988": "supernatural", "989": "tangerine", "990": "walnut", "991": "beginner", "992": "shouldn't", "993": "competing", "994": "frasier", "995": "stopping", "996": "hedge", "997": "fights", "998": "government", "999": "destroy", "1000": "bull", "1001": "riding", "1002": "mechanic", "1003": "pictures", "1004": "online", "1005": "concussion", "1006": "yrs", "1007": "ahhh", "1008": "quality", "1009": "spending", "1010": "avenger", "1011": "action", "1012": "behaviors", "1013": "box", "1014": "bits", "1015": "terminators", "1016": "y'all", "1017": "rains", "1018": "50", "1019": "heated", "1020": "rroms", "1021": "baked", "1022": "sophisticated", "1023": "spiders", "1024": "scorpions", "1025": "grasshoppers", "1026": "powers", "1027": "auras", "1028": "noodles", "1029": "anyday", "1030": "berries:", "1031": "boysenberry", "1032": "strawberry", "1033": "straight", "1034": "forever", "1035": "reviews", "1036": "imdb", "1037": "rotten", "1038": "tomatoes", "1039": "dreams", "1040": "beer", "1041": "claim", "1042": "vegetables", "1043": "nostalgic", "1044": "allow", "1045": "death", "1046": "we're", "1047": "chips", "1048": "guilt", "1049": "creation", "1050": "seemed", "1051": "hrs", "1052": "dive", "1053": "accumulates", "1054": "breathing", "1055": "cylinder", "1056": "nutrition", "1057": "suddenly", "1058": "soylent", "1059": "complete", "1060": "defeats", "1061": "pokmon", "1062": "reat", "1063": "european", "1064": "drinking", "1065": "pursuing", "1066": "craving", "1067": "cooked", "1068": "pizza", "1069": "sightseeing", "1070": "seafood", "1071": "shellfish", "1072": "excuse", "1073": "memeories", "1074": "flood", "1075": "generally", "1076": "humour", "1077": "metaphor", "1078": "clever", "1079": "pun", "1080": "childhood", "1081": "chopping", "1082": "throw", "1083": "responsible", "1084": "cheaper", "1085": "please", "1086": "excitement", "1087": "levels", "1088": "disneyland", "1089": "loads", "1090": "closed", "1091": "hotels", "1092": "restaurants", "1093": "offer", "1094": "dinners", "1095": "resolutions", "1096": "fresher", "1097": "inspiration", "1098": "advent", "1099": "workbook", "1100": "accomplishments", "1101": "passions", "1102": "forgiveness", "1103": "short", "1104": "fascinating", "1105": "matters", "1106": "strangers", "1107": "gives", "1108": "connect", "1109": "deeply", "1110": "accurate", "1111": "pain", "1112": "pulled", "1113": "muscle", "1114": "talks", "1115": "positive", "1116": "red", "1117": "hat", "1118": "mall", "1119": "heart", "1120": "grad", "1121": "market", "1122": "santa", "1123": "supposed", "1124": "sunny", "1125": "depressing", "1126": "it'd", "1127": "adventures", "1128": "options", "1129": "drought", "1130": "causes", "1131": "fire", "1132": "darn", "1133": "blue", "1134": "advice", "1135": "miss", "1136": "sent", "1137": "zipline", "1138": "mate", "1139": "worries", "1140": "g", "1141": "chip", "1142": "common", "1143": "chill", "1144": "december", "1145": "visiting", "1146": "lotion", "1147": "fresh", "1148": "deals", "1149": "likes", "1150": "she", "1151": "credit", "1152": "history", "1153": "fight", "1154": "train", "1155": "vaulting", "1156": "spring", "1157": "personality", "1158": "preference", "1159": "step", "1160": "questions", "1161": "develop", "1162": "voila", "1163": "land", "1164": "giant", "1165": "completely", "1166": "worked", "1167": "side", "1168": "mandalorian", "1169": "avengers", "1170": "loved", "1171": "x", "1172": "collected", "1173": "comic", "1174": "spiderman", "1175": "actor", "1176": "loki", "1177": "he's", "1178": "park", "1179": "trust", "1180": "earned", "1181": "staying", "1182": "hitting", "1183": "several", "1184": "canada", "1185": "hit", "1186": "rushing", "1187": "snorkeling", "1188": "swim", "1189": "church", "1190": "air", "1191": "impersonate", "1192": "hobbies", "1193": "besides", "1194": "mentioned", "1195": "harsh", "1196": "you'd", "1197": "superman", "1198": "rather", "1199": "fmri", "1200": "technical", "1201": "activity", "1202": ">", "1203": "three", "1204": "typically", "1205": "99%", "1206": "robots", "1207": "ending", "1208": "character", "1209": "alive", "1210": "spoil", "1211": "told", "1212": "gravy", "1213": "apart", "1214": "keeping", "1215": "calories", "1216": "gotten", "1217": "become", "1218": "teacher", "1219": "activities", "1220": "unfortunately", "1221": "indoors", "1222": "karaoke", "1223": "taco", "1224": "choice", "1225": "accounting", "1226": "tom", "1227": "groomer", "1228": "usual", "1229": "small", "1230": "hopefully", "1231": "corgi", "1232": "flop", "1233": "breakfast", "1234": "apple", "1235": "hash", "1236": "browns", "1237": "healthier", "1238": "certainly", "1239": "although", "1240": "orange", "1241": "hungry", "1242": "sewing", "1243": "role", "1244": "parts", "1245": "host", "1246": "minute", "1247": "absolutely", "1248": "poet", "1249": "speak", "1250": "computer", "1251": "biggest", "1252": "bucket", "1253": "list", "1254": "neighboring", "1255": "culture", "1256": "10", "1257": "total", "1258": "phase", "1259": "aligned", "1260": "terrible", "1261": "discuss", "1262": "works", "1263": "task", "1264": "stick", "1265": "joined", "1266": "sync", "1267": "regular", "1268": "wednesdays", "1269": "menu", "1270": "along", "1271": "twice", "1272": "flakey", "1273": "normal", "1274": "substitute", "1275": "sorts", "1276": "sugar", "1277": "normally", "1278": "clothes", "1279": "scare", "1280": "ambitious", "1281": "tbh", "1282": "journey", "1283": "island", "1284": "road", "1285": "worth", "1286": "desk", "1287": "fit", "1288": "adventure", "1289": "finished", "1290": "except", "1291": "fantasy", "1292": "negatives", "1293": "fetched", "1294": "auto", "1295": "conversations", "1296": "conversation", "1297": "lawyer", "1298": "miracles", "1299": "suck", "1300": "career", "1301": "act", "1302": "process", "1303": "result", "1304": "easier", "1305": "empathise", "1306": "parents", "1307": "immigrants", "1308": "ended", "1309": "moved", "1310": "taiwan", "1311": "young", "1312": "own", "1313": "series", "1314": "sf", "1315": "grand", "1316": "canyon", "1317": "exploring", "1318": "mentorship", "1319": "overall", "1320": "personally", "1321": "1:1", "1322": "peer", "1323": "graduated", "1324": "decent", "1325": "unlike", "1326": "squash", "1327": "lets", "1328": "who's", "1329": "kpop", "1330": "john", "1331": "mellow", "1332": "former", "1333": "independent", "1334": "sides", "1335": "partner", "1336": "value", "1337": "others", "1338": "single", "1339": "hyderabad", "1340": "coast", "1341": "flying", "1342": "ocean", "1343": "pull", "1344": "crabs", "1345": "lucky", "1346": "consider", "1347": "outdoorsy", "1348": "jose", "1349": "ufc", "1350": "france", "1351": "spain", "1352": "learned", "1353": "german", "1354": "racing", "1355": "wear", "1356": "seasons", "1357": "miles", "1358": "running", "1359": "specially", "1360": "cage", "1361": "main", "1362": "ping", "1363": "pong", "1364": "refactoring", "1365": "sushi", "1366": "parlor", "1367": "thumbs", "1368": "papers", "1369": "similar", "1370": "expensive", "1371": "lifting", "1372": "everyday", "1373": "fact", "1374": "alien", "1375": "planet", "1376": "civilization", "1377": "earth", "1378": "twists", "1379": "audi", "1380": "hand", "1381": "gets", "1382": "america", "1383": "chris", "1384": "names", "1385": "bye", "1386": "pokemons", "1387": "what're", "1388": "pokemon", "1389": "cutest", "1390": "modern", "1391": "episodes", "1392": "heaven", "1393": "ride", "1394": "popcorn", "1395": "shame", "1396": "leave", "1397": "legos", "1398": "managed", "1399": "spend", "1400": "comedy", "1401": "fixed", "1402": "hour", "1403": "warriors", "1404": "lost", "1405": "difficult", "1406": "spartan", "1407": "challenging", "1408": "sign", "1409": "workout", "1410": "study", "1411": "date", "1412": "bunch", "1413": "brought", "1414": "pictionary", "1415": "paper", "1416": "song", "1417": "chord", "1418": "chords", "1419": "terms", "1420": "leaders", "1421": "realize", "1422": "random", "1423": "wrote", "1424": "title", "1425": "original", "1426": "thoughts", "1427": "headache", "1428": "basketball", "1429": "ml", "1430": "creepy", "1431": "somehow", "1432": "kayaking", "1433": "picked", "1434": "recall", "1435": "dance", "1436": "elitist", "1437": "deja", "1438": "vu", "1439": "english", "1440": "etcetera", "1441": "facts", "1442": "origins", "1443": "gymnasium", "1444": "joke", "1445": "hint", "1446": "watermelon", "1447": "flavored", "1448": "strange", "1449": "tasty", "1450": "cakes", "1451": "view", "1452": "montreal", "1453": "cigar", "1454": "dump", "1455": "collar", "1456": "organization", "1457": "benefits", "1458": "contrarian", "1459": "philosophy", "1460": "times", "1461": "scifi", "1462": "send", "1463": "logistics", "1464": "add", "1465": "sun", "1466": "nets", "1467": "sight", "1468": "kingyo", "1469": "sandwich", "1470": "environment", "1471": "peanut", "1472": "butter", "1473": "25", "1474": "interactions", "1475": "puts", "1476": "front", "1477": "opportunity", "1478": "without", "1479": "telling", "1480": "6th", "1481": "readings", "1482": "remarkably", "1483": "sat", "1484": "felt", "1485": "asked", "1486": "exact", "1487": "dancing", "1488": "borderline", "1489": "spooky", "1490": "public", "1491": "ultimate", "1492": "hunt", "1493": "creativity", "1494": "associate", "1495": "encouraging", "1496": "teenage", "1497": "imagination", "1498": "matches", "1499": "kindness", "1500": "whatever", "1501": "brings", "1502": "tears", "1503": "farmers", "1504": "cruz", "1505": "vague", "1506": "filled", "1507": "messages", "1508": "blurt", "1509": "hiking", "1510": "deadline", "1511": "anxious", "1512": "diablo", "1513": "entire", "1514": "doin", "1515": "squatting", "1516": "caught", "1517": ":d", "1518": "june", "1519": "awkward", "1520": "bland", "1521": "routine", "1522": "ones", "1523": "hmmmm", "1524": "shall", "1525": "shoot", "1526": "foodtruck", "1527": "gloomy", "1528": "trouble", "1529": "wise", "1530": "undergrad", "1531": "flights", "1532": "canceled", "1533": "traffics", "1534": "supply", "1535": "ridden", "1536": "helloooooo", "1537": "dressed", "1538": "psychology", "1539": "tranquil", "1540": "colour", "1541": "positivity", "1542": "push", "1543": "missing", "1544": "anyway", "1545": "plastic", "1546": "bag", "1547": "rainforest", "1548": "extensive", "1549": "beforehand", "1550": "rainforests", "1551": "southeast", "1552": "asia", "1553": "lie", "1554": "medication", "1555": "acrophobia", "1556": "invent", "1557": "millions", "1558": "alcohol", "1559": "oops", "1560": "sup", "1561": "wire", "1562": "ziplining", "1563": "massage", "1564": "traditional", "1565": "transformation", "1566": "cutting", "1567": "baking", "1568": "quest", "1569": "behalf", "1570": "posted", "1571": "budget", "1572": "stopped", "1573": "humid", "1574": "cares", "1575": "humidity", "1576": "asking", "1577": "recovered", "1578": "wet", "1579": "torn", "1580": "artificial/eco", "1581": "friendly/fake", "1582": "smells", "1583": "pine", "1584": "opted", "1585": "disassemble", "1586": "intelligence", "1587": "huh", "1588": "card", "1589": "suggestion", "1590": "ehh", "1591": "christopher", "1592": "columbus", "1593": "civil", "1594": "war", "1595": ":'", "1596": "semester", "1597": "anymore", "1598": "compete", "1599": "turned", "1600": "farm", "1601": "competitions", "1602": "delightful", "1603": "vibe", "1604": "preferences", "1605": "revealing", "1606": "gerbera", "1607": "cartoon", "1608": "drew", "1609": "crayon", "1610": "deduce", "1611": "2:", "1612": "gradually", "1613": "five", "1614": "publish", "1615": "pool", "1616": "kyoto", "1617": "114", "1618": "onsen", "1619": "lands", "1620": "service", "1621": "oooo", "1622": "deleted", "1623": "scenes", "1624": "men", "1625": "kid", "1626": "cards", "1627": "cinematic", "1628": "universe", "1629": "plays", "1630": "handsome", "1631": "adopted", "1632": "brother", "1633": "thor", "1634": "thunder", "1635": "burdened", "1636": "glorious", "1637": "burden", "1638": "chillin'", "1639": "double", "1640": "espresso", "1641": "amusement", "1642": "gosh", "1643": "kingda", "1644": "ka", "1645": "world's", "1646": "tallest", "1647": "aficianado", "1648": "addicted", "1649": "level", "1650": "appeal", "1651": "adrenaline", "1652": "junkie", "1653": "opposite", "1654": "stand", "1655": "heights", "1656": "horror", "1657": "confined", "1658": "spaces", "1659": "engineering", "1660": "pinged", "1661": "dates", "1662": "pan", "1663": "aw", "1664": "flu", "1665": "extremely", "1666": "prepare", "1667": "jealous", "1668": "major", "1669": "aftermath", "1670": "sledding", "1671": "yey", "1672": "knew", "1673": "shallow", "1674": "hangout", "1675": "donuts", "1676": "samosas", "1677": "fryer", "1678": "oily", "1679": "frier", "1680": "parents'", "1681": "frying", "1682": "fermenting", "1683": "kimchi", "1684": "ferment", "1685": "miso", "1686": "fermen", "1687": "heya", "1688": "paul", "1689": "james", "1690": "forwards", "1691": "hopes", "1692": "storm", "1693": "areas", "1694": "outskirts", "1695": "wind", "1696": "cup", "1697": "floods", "1698": "bottom", "1699": "valley", "1700": "cheap", "1701": "gotcha", "1702": "chating", "1703": "power", "1704": "invisible", "1705": "minds", "1706": "imaging", "1707": "brain's", "1708": "resolution", "1709": "society", "1710": "arguing", "1711": "democracy", "1712": "stirfry", "1713": "variations", "1714": "framing", "1715": "sorbet's", "1716": "smoothies", "1717": "changing", "1718": "afterlife", "1719": "seance", "1720": "ouija", "1721": "contacted", "1722": "spirit", "1723": "typical", "1724": "inbox", "1725": "delete", "1726": "cleaning", "1727": "bother", "1728": "terminator", "1729": "spoiler", "1730": "knowing", "1731": "died", "1732": "leading", "1733": "killed", "1734": "tradition", "1735": "black", "1736": "friday", "1737": "fitbit", "1738": "frequently", "1739": "aww", "1740": "sing", "1741": "perform", "1742": "singing", "1743": "pianist", "1744": "highly", "1745": "tacos", "1746": "speech", "1747": "topic", "1748": "catches", "1749": "eyes", "1750": "nlp", "1751": "classifiers", "1752": "refer", "1753": "people's", "1754": "polish", "1755": "scales", "1756": "clean", "1757": "tanks", "1758": "guppies", "1759": "goldfish", "1760": "sailfish", "1761": "financial", "1762": "analysis", "1763": "medium", "1764": "swimming", "1765": "doggy", "1766": "paddle", "1767": "belly", "1768": "compilation", "1769": "ouch", "1770": "hurts", "1771": "sadly", "1772": "relative", "1773": "sets", "1774": "woke", "1775": "grab", "1776": "source", "1777": "protein", "1778": "yummy", "1779": "carrots", "1780": "drawback", "1781": "muddle", "1782": "brilliant", "1783": "color", "1784": "green", "1785": "makerspace", "1786": "reason", "1787": "assumed", "1788": "arts", "1789": "crafts", "1790": "ware", "1791": "custom", "1792": "china", "1793": "acquire", "1794": "barley", "1795": "silver", "1796": "needle", "1797": "supermarket", "1798": "knowledgeable", "1799": "channel", "1800": "channels", "1801": "ol", "1802": "eventually", "1803": "continue", "1804": "pretend", "1805": "programming", "1806": "java", "1807": "advocate", "1808": "finally", "1809": "gap", "1810": "hiked", "1811": "doong", "1812": "deepest", "1813": "todo", "1814": "laos", "1815": "countries", "1816": "courage", "1817": "missed", "1818": "pushed", "1819": "starts", "1820": "confident", "1821": "underestimate", "1822": "importance", "1823": "correct", "1824": "executing", "1825": "wrong", "1826": "stack", "1827": "ideas", "1828": "feedbacks", "1829": "aside", "1830": "calendar", "1831": "3pm", "1832": "syncs", "1833": "serve", "1834": "decide", "1835": "oven's", "1836": "temperature", "1837": "melting", "1838": "unhealthy", "1839": "resulting", "1840": "tooth", "1841": "like:", "1842": "m&m", "1843": "danish", "1844": "cheese", "1845": "gulp", "1846": "brand", "1847": "320", "1848": "pint", "1849": "preserves", "1850": "paid", "1851": "attention", "1852": "marketed", "1853": "fat", "1854": "caused", "1855": "stomach", "1856": "upsets", "1857": "diet", "1858": "limit", "1859": "intake", "1860": "successful", "1861": "dieters", "1862": "recommended", "1863": "insatiable", "1864": "crave", "1865": "eats", "1866": "discount", "1867": "tag", "1868": "prices", "1869": "electronics", "1870": "deal", "1871": "suit", "1872": "price", "1873": "sleepy", "1874": "homework", "1875": "biology", "1876": "doc", "1877": "pre", "1878": "schooler", "1879": "medicine", "1880": "surgeon", "1881": "ooof", "1882": "steady", "1883": "hands", "1884": "aim", "1885": "pleasant", "1886": "gift", "1887": "unpacking", "1888": "beaches", "1889": "mauii", "1890": "maui", "1891": "globally", "1892": "driving", "1893": "hana", "1894": "matcha", "1895": "latte", "1896": "casual", "1897": "primarily", "1898": "ring", "1899": "ified", "1900": "octopath", "1901": "traveler", "1902": "emblem", "1903": "gamer", "1904": "temeraire", "1905": "napoleonic", "1906": "navy", "1907": "patrick", "1908": "o'brien", "1909": "dragons", "1910": "genre", "1911": "exhalations", "1912": "vita", "1913": "nostra", "1914": "matter", "1915": "sanderson/garth", "1916": "nix", "1917": "conversationalists", "1918": "positives", "1919": "outweigh", "1920": "impersorsination", "1921": "converse", "1922": "engaging", "1923": "sarcasm", "1924": "monologues", "1925": "advantages", "1926": "assistants", "1927": "forms", "1928": "product", "1929": "implication", "1930": "huge", "1931": "signify", "1932": "progressed", "1933": "futuristic", "1934": "problems", "1935": "stepping", "1936": "overselling", "1937": "witness", "1938": "chatbot", "1939": "suggest", "1940": "current", "1941": "words", "1942": "imagining", "1943": "conversational", "1944": "default", "1945": "template", "1946": "interested", "1947": "profession", "1948": "stressful", "1949": "earn", "1950": "painter", "1951": "paintings", "1952": "oil", "1953": "painting", "1954": "whose", "1955": "regardless", "1956": "promoted", "1957": "unclear", "1958": "fallback", "1959": "accordingly", "1960": "shaping", "1961": "values", "1962": "possible", "1963": "lifetime", "1964": "child", "1965": "growing", "1966": "explains", "1967": "empathize", "1968": "differing", "1969": "backgrounds", "1970": "and/or", "1971": "lacking", "1972": "grow", "1973": "united", "1974": "states", "1975": "scammed", "1976": "organisation", "1977": "scam", "1978": "investing", "1979": "business", "1980": "mom", "1981": "sick/hospitalized", "1982": "insurance", "1983": "versus", "1984": "plane", "1985": "sentimental", "1986": "grounded", "1987": "practical", "1988": "background", "1989": "recommendations", "1990": "documentaries", "1991": "particularly", "1992": "explained", "1993": "'billions'", "1994": "billions", "1995": "plot", "1996": "psychiatrist", "1997": "radio", "1998": "spinoff", "1999": "cheers", "2000": "familiar", "2001": "vegas", "2002": "sometime", "2003": "inputs", "2004": "participating", "2005": "either", "2006": "signed", "2007": "discussions", "2008": "discussion", "2009": "perspective", "2010": "communication", "2011": "tonight", "2012": "studying", "2013": "geology", "2014": "seventies", "2015": "beef", "2016": "solid", "2017": "beginners", "2018": "idiot", "2019": "practiced", "2020": "dont", "2021": "mayer:", "2022": "slow", "2023": "umm", "2024": "songs", "2025": "pondering", "2026": "partner's", "2027": "invited", "2028": "friendship", "2029": "formed", "2030": "bond", "2031": "firmly", "2032": "specifics", "2033": "improve", "2034": "older", "2035": "smaller", "2036": "circles", "2037": "arbitrary", "2038": "reasons", "2039": "fear", "2040": "raising", "2041": "issue", "2042": "treason", "2043": "heal", "2044": "certain", "2045": "situations", "2046": "aka", "2047": "avoiding", "2048": "texts", "2049": "putting", "2050": "vacuous", "2051": "factors", "2052": "finna", "2053": "finer", "2054": "clouds", "2055": "overhead", "2056": "vacations", "2057": "bangalore", "2058": "varies", "2059": "till", "2060": "30c", "2061": "winters", "2062": "snowing", "2063": "east", "2064": "kite", "2065": "sunshine", "2066": "garbanzo", "2067": "fritters", "2068": "mussels", "2069": "crabbing", "2070": "patience", "2071": "bait", "2072": "pot", "2073": "drop", "2074": "pots", "2075": "nah", "2076": "wednesday", "2077": "sharks", "2078": "hokey", "2079": "violent", "2080": "pass", "2081": "win", "2082": "cross", "2083": "fingers", "2084": "humble", "2085": "how're", "2086": "workday", "2087": "others'", "2088": "debugging", "2089": "experimenting", "2090": "historical", "2091": "sites", "2092": "italy", "2093": "trips", "2094": "learnt", "2095": "catchup", "2096": "deep", "2097": "boats", "2098": "someplace", "2099": "nyc", "2100": "paris", "2101": "iconic", "2102": "microkitchen", "2103": "pop", "2104": "ups", "2105": "jacket", "2106": "needed", "2107": "warmer", "2108": "climates", "2109": "limits", "2110": "bundling", "2111": "layers", "2112": "upstate", "2113": "foot", "2114": "shovel", "2115": "hurry", "2116": "ran", "2117": "mk", "2118": "floor", "2119": "student", "2120": "concept", "2121": "xd", "2122": "mile", "2123": "exhausted", "2124": "sprints", "2125": "documentation", "2126": "rarely", "2127": "congrats", "2128": "natural", "2129": "context", "2130": "clues", "2131": "guessing", "2132": "racquet", "2133": "difference", "2134": "'court'", "2135": "smashed", "2136": "against", "2137": "passing", "2138": "net", "2139": "opponent's", "2140": "court", "2141": "table", "2142": "bumping", "2143": "hits", "2144": "paced", "2145": "version", "2146": "athletic", "2147": "intensive", "2148": "goo", "2149": "minimalist", "2150": "szechuan", "2151": "beijing", "2152": "duck", "2153": "arghhh", "2154": "restaurants:", "2155": "dojo", "2156": "palces", "2157": "teh", "2158": "recommendation", "2159": "willing", "2160": "soft", "2161": "shell", "2162": "ve", "2163": "softshell", "2164": "okayish", "2165": "quicker", "2166": "expected", "2167": "slowly", "2168": "twiddling", "2169": "twiddle", "2170": "docs", "2171": "cloud", "2172": "gazing", "2173": "giraffe", "2174": "cone", "2175": "drift", "2176": "saving", "2177": "mess", "2178": "social", "2179": "media", "2180": "zealand", "2181": "singapore", "2182": "tip", "2183": "kangaroos", "2184": "equally", "2185": "explore", "2186": "lottery", "2187": "caring", "2188": "donated", "2189": "charity", "2190": "hardcore", "2191": "starter", "2192": "challenge", "2193": "lift", "2194": "coach", "2195": "walking", "2196": "dog", "2197": "aliens", "2198": "pique", "2199": "slightly", "2200": "curious", "2201": "discussed", "2202": "twist", "2203": "attack", "2204": "dunnnnnnn", "2205": "copy", "2206": "spoiled", "2207": "spoilers", "2208": "spoiling", "2209": "intriguing", "2210": "pace", "2211": "listen", "2212": "darkness", "2213": "low", "2214": "key", "2215": "knives", "2216": "daniel", "2217": "craig", "2218": "captain", "2219": "track", "2220": "weren't", "2221": "evening", "2222": "runs", "2223": "sunlight", "2224": "round", "2225": "hemisphere", "2226": "regret", "2227": "brief", "2228": "literally", "2229": "unwind", "2230": "upsetting", "2231": "oooh", "2232": "grateful", "2233": "pink", "2234": "jigglypuff", "2235": "vaporeon", "2236": "disney+", "2237": "binge", "2238": "ish", "2239": "reruns", "2240": "cleverly", "2241": "written", "2242": "rescue", "2243": "stray", "2244": "babies", "2245": "stuck", "2246": "pipes", "2247": "gutters", "2248": "south", "2249": "korea", "2250": "dear", "2251": "imagined", "2252": "happening", "2253": "poor", "2254": "rescued", "2255": "pets", "2256": "hamster", "2257": "they've", "2258": "pet", "2259": "lovely", "2260": "waiting", "2261": "bicycle", "2262": "asks", "2263": "interrupt", "2264": "anyone", "2265": "odds", "2266": "24th", "2267": "rooms", "2268": "kitchens", "2269": "inquire", "2270": "airbnb", "2271": "closeby", "2272": "decision", "2273": "parks", "2274": "option", "2275": "lead", "2276": "large", "2277": "standard", "2278": "explain", "2279": "hotel", "2280": "we've", "2281": "roommate", "2282": "survivor", "2283": "ehhh", "2284": "moped", "2285": "broke", "2286": "shop", "2287": "diesel", "2288": "packed", "2289": "btw", "2290": "rooting", "2291": "aren't", "2292": "steph", "2293": "faith", "2294": "record", "2295": "refute", "2296": "repair", "2297": "improvements", "2298": "minutes", "2299": "races", "2300": "sporting", "2301": "triathalon", "2302": "obstacle", "2303": "overtly", "2304": "triathlons", "2305": "involve", "2306": "abt", "2307": "20", "2308": "obstacles", "2309": "crossing", "2310": "walls", "2311": "monkey", "2312": "obstable", "2313": "variety", "2314": "february", "2315": "monterey", "2316": "amount", "2317": "regularly", "2318": "technique", "2319": "coordinate", "2320": "skydiving", "2321": "lesson", "2322": "adventurous", "2323": "town:", "2324": "seville", "2325": "trepidatious", "2326": "terrifying", "2327": "whenever", "2328": "badly", "2329": "proud", "2330": "lectures", "2331": "concepts", "2332": "slides", "2333": "afterwards", "2334": "noon", "2335": "preparation", "2336": "syllabus", "2337": "ideal", "2338": "hectic", "2339": "november", "2340": "content", "2341": "findings", "2342": "professor", "2343": "leftovers", "2344": "mashed", "2345": "potatos", "2346": "oven", "2347": "fans", "2348": "roll", "2349": "balls", "2350": "pads", "2351": "rackets", "2352": "kept", "2353": "composing", "2354": "post", "2355": "youtube/soundcloud", "2356": "whoa", "2357": "listening", "2358": "softewares", "2359": "logic", "2360": "pro", "2361": "handy", "2362": "generate", "2363": "strumming", "2364": "pattern", "2365": "compose", "2366": "inspired", "2367": "electro", "2368": "swings", "2369": "jpop", "2370": "band", "2371": "member", "2372": "rockstar", "2373": "instruments", "2374": "monitor", "2375": "tyring", "2376": "f", "2377": "worst", "2378": "versatile", "2379": "cheating", "2380": "gesture", "2381": "alphabets", "2382": "hows", "2383": "bruhhhhhh", "2384": "screaming", "2385": "agony", "2386": "upon", "2387": "recounting", "2388": "shelved", "2389": "helpless", "2390": "angry", "2391": "circumstance", "2392": "pulling", "2393": "mercilessly", "2394": "deciding", "2395": "choices", "2396": "experienced", "2397": "reflect", "2398": "2019", "2399": "favorable", "2400": "released", "2401": "12", "2402": "potential", "2403": "scholarship", "2404": "international", "2405": "institute", "2406": "african", "2407": "representation", "2408": "coaching", "2409": "captures", "2410": "proceeds", "2411": "cohort", "2412": "valuable", "2413": "community", "2414": "bigger", "2415": "challenges", "2416": "facing", "2417": "humanity", "2418": "selves", "2419": "quote", "2420": "stolen", "2421": "tl", "2422": "graduation", "2423": "prioritize", "2424": "multiple", "2425": "lord's", "2426": "prayer", "2427": "designed", "2428": "concrete", "2429": "simply", "2430": "greatest", "2431": "capacity", "2432": "physically", "2433": "mentally", "2434": "spiritually", "2435": "thoughtful", "2436": "spiritual", "2437": "memoire", "2438": "it:", "2439": "jesus", "2440": "reader", "2441": "hide", "2442": "quoting", "2443": "nash", "2444": "~", "2445": "corrupts", "2446": "grizzlies", "2447": "identify", "2448": "animal", "2449": "confuse", "2450": "naming", "2451": "conventions", "2452": "original:", "2453": "chairs", "2454": "opening", "2455": "remarks", "2456": "neurips", "2457": "information", "2458": "processing", "2459": "systems", "2460": "fancy", "2461": "sentient", "2462": "dystopian", "2463": "giants", "2464": "tickets", "2465": "football", "2466": "stadium", "2467": "mathilda", "2468": "15", "2469": "mins", "2470": "driver", "2471": "flip", "2472": "accidentally", "2473": "quickly", "2474": "remind", "2475": "screen", "2476": "remembering", "2477": "perchance", "2478": "schwasty", "2479": "cardiologist", "2480": "palo", "2481": "alto", "2482": "private", "2483": "sofa", "2484": "tester", "2485": "cupertino", "2486": "simple", "2487": "comfortable", "2488": "sofas", "2489": "demanding", "2490": "carefully", "2491": "crafted", "2492": "pay", "2493": "re", "2494": "experiencing", "2495": "replaying", "2496": "happens", "2497": "lapsing", "2498": "phrase", "2499": "jay", "2500": "z", "2501": "beyonce", "2502": "looked", "2503": "phrases", "2504": "carried", "2505": "vice", "2506": "versa", "2507": "savior", "2508": "faire", "2509": "origin", "2510": "insightful", "2511": "wdym", "2512": "usage", "2513": "meaning", "2514": "nakedness", "2515": "jism", "2516": "semen", "2517": "sporadic", "2518": "sex", "2519": "art", "2520": "mosquitos", "2521": "47", "2522": "teeths", "2523": "laughter", "2524": "that:", "2525": "drank", "2526": "synthetic", "2527": "flavor", "2528": "weirdest", "2529": "tasting", "2530": "paprika", "2531": "messed", "2532": "gelato", "2533": "hoped", "2534": "id", "2535": "psychic", "2536": "intuitive", "2537": "connected", "2538": "chatting", "2539": "specialty", "2540": "icing", "2541": "authority", "2542": "shameful", "2543": "classic", "2544": "carrot", "2545": "professional", "2546": "dancer", "2547": "trained", "2548": "contemporary", "2549": "commercials", "2550": "film", "2551": "clips", "2552": "stage", "2553": "styles", "2554": "dynamic", "2555": "tempted", "2556": "california", "2557": "studied", "2558": "buildings", "2559": "tall", "2560": "diversity", "2561": "cultures", "2562": "hongkong", "2563": "basic", "2564": "zucchini", "2565": "pasta", "2566": "trails", "2567": "slammed", "2568": "onto", "2569": "speaking", "2570": "mandatory", "2571": "stade", "2572": "olympique:", "2573": "olympics", "2574": "viewer", "2575": "olympic", "2576": "skating", "2577": "skate", "2578": "barely", "2579": "conscience", "2580": "hold", "2581": "gotta", "2582": "yo", "2583": "cuban", "2584": "smoke", "2585": "peru", "2586": "smoking", "2587": "doubt", "2588": "reincarnation", "2589": "interface", "2590": "resume", "2591": "harder", "2592": "technology", "2593": "advances", "2594": "wake", "2595": "preparing", "2596": "detective", "2597": "con", "2598": "artist", "2599": "solving", "2600": "crimes", "2601": "belonging", "2602": "genre's", "2603": "light", "2604": "phychological", "2605": "thrillers", "2606": "manga", "2607": "punch", "2608": "promised", "2609": "neverland", "2610": "kakegurui", "2611": "rick", "2612": "morty", "2613": "arrived", "2614": "previous", "2615": "bender", "2616": "strangely", "2617": "relatable", "2618": "complain", "2619": "favoriate", "2620": "cuisine", "2621": "stir", "2622": "fried", "2623": "lamb", "2624": "impression", "2625": "cruisine", "2626": "easterly", "2627": "mozambique", "2628": "africa", "2629": "profit", "2630": "radar", "2631": "ijgd", "2632": "partners", "2633": "decided", "2634": "sip", "2635": "scientist", "2636": "sleeping/cons", "2637": "tips", "2638": "poorly", "2639": "zero", "2640": "peter", "2641": "thiel", "2642": "startups", "2643": "principles", "2644": "philosophies", "2645": "innovation", "2646": "startup", "2647": "marshmallows", "2648": "setting", "2649": "coco", "2650": "tuck", "2651": "blankets", "2652": "legs", "2653": "whereas", "2654": "towards", "2655": "ya", "2656": "feast", "2657": "planned", "2658": "hidden", "2659": "sean", "2660": "carroll", "2661": "largely", "2662": "seveneves", "2663": "neal", "2664": "stephenson", "2665": "shattered", "2666": "asteroid", "2667": "pieces", "2668": "clouding", "2669": "earth's", "2670": "atmostphere", "2671": "creature", "2672": "extinct", "2673": "premise", "2674": "organized", "2675": "participants", "2676": "handle", "2677": "ensure", "2678": "smoothly", "2679": "participate", "2680": "siblings", "2681": "discussing", "2682": "format", "2683": "funds", "2684": "mainly", "2685": "organizing", "2686": "phew", "2687": "30", "2688": "pm", "2689": "grocery", "2690": "stroll", "2691": "acupuncturist", "2692": "treated", "2693": "brutal", "2694": "sceptical", "2695": "acupuncture", "2696": "convincing", "2697": "firsthand", "2698": "revolves", "2699": "notion", "2700": "qi", "2701": "bro", "2702": "unless", "2703": "presented", "2704": "reviewed", "2705": "6", "2706": "parties", "2707": "originate", "2708": "studies", "2709": "appropriate", "2710": "assure", "2711": "fantastic", "2712": "bright", "2713": "verge", "2714": "becoming", "2715": "vampire", "2716": "tan", "2717": "pretending", "2718": "hahahaha", "2719": "bringing", "2720": "react", "2721": "researcher", "2722": "focuses", "2723": "jellyfish", "2724": "pufferfish", "2725": "poisonous", "2726": "processed", "2727": "correctly", "2728": "recipes", "2729": "tables", "2730": "obviously", "2731": "protective", "2732": "accidents", "2733": "hmmm", "2734": "climbers", "2735": "fall", "2736": "guard", "2737": "psychological", "2738": "phenomenon", "2739": "indoor", "2740": "gyms", "2741": "occasionally", "2742": "fingertips", "2743": "vancouver", "2744": "twitter", "2745": "saying", "2746": "denied", "2747": "visas", "2748": "largest", "2749": "reservation", "2750": "advance", "2751": "hosting", "2752": "tons", "2753": "filling", "2754": "shrimp", "2755": "pork", "2756": "considering", "2757": "vegetarian", "2758": "meat", "2759": "consideringt", "2760": "o", "2761": "vetegarian", "2762": "humans", "2763": "bets", "2764": "open", "2765": "case", "2766": "dies", "2767": "mixed", "2768": "dishes", "2769": "buffet", "2770": "meatless", "2771": "burgers", "2772": "impossible", "2773": "burger", "2774": "hometown", "2775": "north", "2776": "havent", "2777": "tourism", "2778": "decade", "2779": "<PAD>"}