{"new_line": 0, "<period>": 1, "i": 2, "question_mark": 3, "<comma>": 4, "you": 5, "exclaimation_mark": 6, "to": 7, "the": 8, "a": 9, "it": 10, "of": 11, "and": 12, "is": 13, "for": 14, "do": 15, "that": 16, "have": 17, "what": 18, "in": 19, "like": 20, "are": 21, "i'm": 22, "but": 23, "so": 24, "how": 25, "good": 26, "my": 27, "it's": 28, "about": 29, "be": 30, "your": 31, "with": 32, "hi": 33, "on": 34, "not": 35, "was": 36, "cooking": 37, "think": 38, "holidays": 39, "just": 40, "up": 41, "going": 42, "great": 43, "at": 44, "we": 45, "oh": 46, "this": 47, "haha": 48, "me": 49, "time": 50, "any": 51, "too": 52, "there": 53, "some": 54, "work": 55, "nice": 56, "can": 57, "very": 58, "would": 59, "will": 60, "plans": 61, "day": 62, "fun": 63, "really": 64, "as": 65, "yeah": 66, "well": 67, "all": 68, "been": 69, "experience": 70, "if": 71, "that's": 72, "lot": 73, "out": 74, "did": 75, "don't": 76, "yes": 77, "am": 78, "go": 79, "doing": 80, "pretty": 81, "get": 82, "try": 83, "know": 84, "much": 85, "one": 86, "food": 87, "or": 88, "more": 89, "they": 90, "from": 91, "love": 92, "also": 93, "no": 94, "sounds": 95, "an": 96, "cool": 97, "where": 98, "i've": 99, "last": 100, "though": 101, "them": 102, "right_paren": 103, "hello": 104, "actually": 105, "want": 106, "then": 107, "had": 108, "movies": 109, "wow": 110, "quotation_mark": 111, "when": 112, "tried": 113, "should": 114, "lol": 115, "now": 116, "people": 117, "hey": 118, "year": 119, "new": 120, "here": 121, "weekend": 122, "trying": 123, "which": 124, "see": 125, "plan": 126, "over": 127, "ever": 128, "before": 129, "christmas": 130, "sure": 131, "right": 132, "favorite": 133, "never": 134, "by": 135, "home": 136, "today": 137, "how's": 138, "has": 139, "friends": 140, "what's": 141, "hope": 142, "its": 143, "make": 144, "same": 145, "thanks": 146, "heard": 147, "does": 148, "far": 149, "best": 150, "kind": 151, "got": 152, "book": 153, "week": 154, "most": 155, "thanksgiving": 156, "watch": 157, "who": 158, "long": 159, "better": 160, "things": 161, "seen": 162, "<redacted_term>": 163, "movie": 164, "haven't": 165, "enjoy": 166, "place": 167, "these": 168, "weather": 169, "bit": 170, "days": 171, "interesting": 172, "something": 173, "only": 174, "feel": 175, "chocolate": 176, "live": 177, "family": 178, "take": 179, "next": 180, "couple": 181, ":": 182, "say": 183, "those": 184, "life": 185, "bad": 186, "i'll": 187, "why": 188, "definitely": 189, "you're": 190, "other": 191, "play": 192, "greeting": 193, "having": 194, "yourself": 195, "went": 196, "eat": 197, "down": 198, "guess": 199, "into": 200, "thing": 201, "yea": 202, "game": 203, "cold": 204, "stay": 205, "read": 206, "anything": 207, "maybe": 208, "getting": 209, "back": 210, "true": 211, "visit": 212, "once": 213, "myself": 214, "tree": 215, "planning": 216, "little": 217, "made": 218, "way": 219, "few": 220, "hard": 221, "first": 222, "holiday": 223, "still": 224, "different": 225, "mostly": 226, "prefer": 227, "cook": 228, "ramen": 229, "looking": 230, "idea": 231, "places": 232, "because": 233, "person": 234, "always": 235, "yet": 236, "may": 237, "big": 238, "put": 239, "after": 240, "many": 241, "everything": 242, "hear": 243, "sorry": 244, "were": 245, "around": 246, "busy": 247, "find": 248, "ah": 249, "fish": 250, "world": 251, "run": 252, "lunch": 253, "need": 254, "coming": 255, "can't": 256, "end": 257, "season": 258, "hmm": 259, "could": 260, "reading": 261, "part": 262, "there's": 263, "every": 264, "okay": 265, "called": 266, "used": 267, "saw": 268, "come": 269, "already": 270, "sometimes": 271, "turkey": 272, "through": 273, "even": 274, "probably": 275, "help": 276, "their": 277, "meet": 278, "might": 279, "thinking": 280, "working": 281, "wait": 282, "i'd": 283, "buy": 284, "skiing": 285, "start": 286, "sick": 287, "thats": 288, "trip": 289, "awesome": 290, "years": 291, "than": 292, "us": 293, "months": 294, "often": 295, "admit": 296, "games": 297, "super": 298, "able": 299, "nothing": 300, "dish": 301, "later": 302, "makes": 303, "else": 304, "eating": 305, "team": 306, "feeling": 307, "gonna": 308, "lots": 309, "ice": 310, "didn't": 311, "ago": 312, "stuff": 313, "during": 314, "talk": 315, "practice": 316, "show": 317, "school": 318, "done": 319, "york": 320, "believe": 321, "research": 322, "being": 323, "extreme": 324, "break": 325, "sort": 326, "class": 327, "give": 328, "exciting": 329, "name": 330, "water": 331, "him": 332, "let": 333, "scary": 334, "whole": 335, "shows": 336, "science": 337, "noodle": 338, "our": 339, "question": 340, "cream": 341, "enough": 342, "hot": 343, "pick": 344, "travel": 345, "left_paren": 346, "morning": 347, "ask": 348, "friend": 349, "type": 350, "check": 351, "thought": 352, "books": 353, "tea": 354, "finish": 355, "shopping": 356, "instead": 357, "playing": 358, "group": 359, "together": 360, "quite": 361, "watched": 362, "mind": 363, "old": 364, "catch": 365, "especially": 366, "recently": 367, "set": 368, "depends": 369, "mean": 370, "soon": 371, "ahh": 372, "robot": 373, "played": 374, "high": 375, "area": 376, "2": 377, "weeks": 378, "rain": 379, "started": 380, "disney": 381, "im": 382, "each": 383, "wasn't": 384, "taking": 385, "money": 386, "foods": 387, "watching": 388, "beautiful": 389, "must": 390, "two": 391, "both": 392, "afraid": 393, "style": 394, "happy": 395, "usually": 396, "someone": 397, "ok": 398, "music": 399, "forward": 400, "san": 401, "amazing": 402, "important": 403, "tennis": 404, "talking": 405, "meeting": 406, "3": 407, "least": 408, "off": 409, "healthy": 410, "relax": 411, "projects": 412, "drive": 413, "mentor": 414, "baby": 415, "recommend": 416, "figure": 417, "learn": 418, "croissants": 419, "1": 420, "australia": 421, "based": 422, "he": 423, "human": 424, "e": 425, "cookies": 426, "volunteer": 427, "relaxing": 428, "outside": 429, "sweet": 430, "apparently": 431, "24": 432, "folks": 433, "until": 434, "remember": 435, "sound": 436, "meal": 437, "tell": 438, "goes": 439, "wish": 440, "nope": 441, "drink": 442, "such": 443, "lately": 444, "funny": 445, "flower": 446, "fan": 447, "understand": 448, "city": 449, "tough": 450, "balance": 451, "pikachu": 452, "conference": 453, "seeing": 454, "raining": 455, "enjoying": 456, "since": 457, "early": 458, "board": 459, "inside": 460, "her": 461, "white": 462, "said": 463, "neat": 464, "write": 465, "wild": 466, "ready": 467, "progress": 468, "honestly": 469, "found": 470, "avatar": 471, "netflix": 472, "nature": 473, "full": 474, "sit": 475, "soup": 476, "delicious": 477, "gone": 478, "mix": 479, "types": 480, "spicy": 481, "youtube": 482, "video": 483, "cannot": 484, "yup": 485, "taste": 486, "glad": 487, "traveling": 488, "means": 489, "real": 490, "month": 491, "wonder": 492, "traveled": 493, "impressive": 494, "wanted": 495, "join": 496, "eve": 497, "events": 498, "won't": 499, "met": 500, "sense": 501, "man": 502, "again": 503, "warm": 504, "project": 505, "kinds": 506, "looks": 507, "grew": 508, "sleep": 509, "sad": 510, "cat": 511, "ha": 512, "tired": 513, "seems": 514, "favourite": 515, "course": 516, "hehe": 517, "japan": 518, "snow": 519, "brain": 520, "semicolon": 521, "winter": 522, "visited": 523, "dinner": 524, "event": 525, "chat": 526, "whats": 527, "training": 528, "saturday": 529, "climbing": 530, "resort": 531, "upcoming": 532, "weird": 533, "keto": 534, "perfect": 535, "unique": 536, "wall": 537, "street": 538, "5": 539, "yep": 540, "learning": 541, "beside": 542, "fake": 543, "fiction": 544, "non": 545, "office": 546, "seem": 547, "chinese": 548, "follow": 549, "special": 550, "photos": 551, "turns": 552, "away": 553, "melted": 554, "bar": 555, "less": 556, "pie": 557, "ways": 558, "wife": 559, "decorate": 560, "store": 561, "stuffing": 562, "anywhere": 563, "late": 564, "response": 565, "surprise": 566, "second": 567, "outlook": 568, "took": 569, "making": 570, "keep": 571, "coffee": 572, "while": 573, "word": 574, "close": 575, "almost": 576, "travelling": 577, "hawaii": 578, "excited": 579, "between": 580, "happened": 581, "horse": 582, "job": 583, "someday": 584, "cafe": 585, "doesn't": 586, "wouldn't": 587, "care": 588, "top": 589, "physical": 590, "college": 591, "night": 592, "meetings": 593, "dark": 594, "etc": 595, "wanna": 596, "sport": 597, "badminton": 598, "tv": 599, "ball": 600, "jazz": 601, "mountain": 602, "tubing": 603, "beach": 604, "rainy": 605, "bay": 606, "dry": 607, "dogs": 608, "survive": 609, "depending": 610, "plenty": 611, "tentative": 612, "la": 613, "nights": 614, "europe": 615, "icecream": 616, "slope": 617, "weight": 618, "italian": 619, "another": 620, "let's": 621, "chef": 622, "buying": 623, "fund": 624, "owner": 625, "sell": 626, "gave": 627, "fully": 628, "agree": 629, "couldn't": 630, "specific": 631, "bring": 632, "marvel": 633, "ends": 634, "meaningful": 635, "soups": 636, "perhaps": 637, "japanese": 638, "photography": 639, "sapporo": 640, "pho": 641, "town": 642, "neural": 643, "everyone": 644, "catching": 645, "free": 646, "asian": 647, "cities": 648, "vanilla": 649, "classes": 650, "ooh": 651, "purpose": 652, "phone": 653, "bake": 654, "house": 655, "yoga": 656, "toppings": 657, "bug": 658, "somewhere": 659, "lights": 660, "bought": 661, "climate": 662, "change": 663, "extended": 664, "bahamas": 665, "tahoe": 666, "likewise": 667, "kids": 668, "count": 669, "traffic": 670, "call": 671, "fill": 672, "understanding": 673, "mexico": 674, "currently": 675, "moment": 676, "party": 677, "message": 678, "mine": 679, "look": 680, "vacation": 681, "scared": 682, "forgot": 683, "local": 684, "yay": 685, "afternoon": 686, "target": 687, "comes": 688, "yours": 689, "came": 690, "tokyo": 691, "fighting": 692, "sea": 693, "coaster": 694, "head": 695, "point": 696, "prepared": 697, "example": 698, "itself": 699, "soccer": 700, "latest": 701, "thank": 702, "chance": 703, "answer": 704, "near": 705, "kale": 706, "computers": 707, "son": 708, "quarter": 709, "living": 710, "earlier": 711, "sessions": 712, "tomorrow": 713, "program": 714, "sharing": 715, "past": 716, "bots": 717, "moon": 718, "sucks": 719, "cycle": 720, "liked": 721, "his": 722, "easy": 723, "india": 724, "code": 725, "germany": 726, "marathons": 727, "marathon": 728, "match": 729, "tiring": 730, "sleeping": 731, "hunan": 732, "woah": 733, "virtual": 734, "reality": 735, "happen": 736, "ski": 737, "health": 738, "french": 739, "cake": 740, "space": 741, "dangerous": 742, "pleasure": 743, "cats": 744, "suffer": 745, "surprising": 746, "jiu": 747, "jitsu": 748, "tournament": 749, "rock": 750, "23rd": 751, "sized": 752, "amateur": 753, "figured": 754, "banging": 755, "catfood": 756, "shouting": 757, "rafting": 758, "fell": 759, "pastry": 760, "starting": 761, "sports": 762, "country": 763, "organize": 764, "indeed": 765, "spanish": 766, "touching": 767, "imagine": 768, "landscape": 769, "imaginary": 770, "creatures": 771, "story": 772, "degrees": 773, "homemade": 774, "ability": 775, "eaten": 776, "number": 777, "offsite": 778, "cookie": 779, "hahaha": 780, "link": 781, "klutz": 782, "posters": 783, "mint": 784, "attending": 785, "weekends": 786, "fly": 787, "body": 788, "hokkaido": 789, "chain": 790, "available": 791, "oddly": 792, "pastries": 793, "bars": 794, "created": 795, "neither": 796, "wonderful": 797, "guilty": 798, ":p": 799, "cough": 800, "counted": 801, "among": 802, "/": 803, "bored": 804, "tiresome": 805, "decorating": 806, "eco": 807, "friendly": 808, "colorful": 809, "led": 810, "festive": 811, "copying": 812, "decorative": 813, "stuffs": 814, "stores": 815, "trees": 816, "artificial": 817, "suggestions": 818, "finishing": 819, "year's": 820, "figuring": 821, "theme": 822, "invite": 823, "guys": 824, "totally": 825, "inviting": 826, "likely": 827, "thankful": 828, "lived": 829, "god": 830, "stranger": 831, "spot": 832, "treasure": 833, "hunting": 834, "use": 835, "description": 836, "boy": 837, "hike": 838, "hours": 839, "ohh": 840, "changed": 841, "interest": 842, "schedule": 843, "walk": 844, "snowstorm": 845, "mountains": 846, "feels": 847, "alright": 848, "requires": 849, "isn't": 850, "hang": 851, "ttyl": 852, "affected": 853, "share": 854, "chilling": 855, "cause": 856, "vs": 857, "plus": 858, "fine": 859, "test": 860, "hahah": 861, "born": 862, "kidding": 863, "helping": 864, "lotus": 865, "favorites": 866, "theory": 867, "personal": 868, "appreciate": 869, "they're": 870, "summer": 871, "google": 872, "honest": 873, "roller": 874, "suppose": 875, "enjoyed": 876, "francisco": 877, "electricity": 878, "yum": 879, "pumpkin": 880, "takes": 881, "it'll": 882, "machine": 883, "expert": 884, "rest": 885, "flavors": 886, "topics": 887, "mental": 888, "emails": 889, "forget": 890, "details": 891, "helps": 892, "cover": 893, "classifier": 894, "hate": 895, "general": 896, "mark": 897, "clients": 898, "company": 899, "luck": 900, "cute": 901, "<redacted_link>": 902, "distance": 903, "ate": 904, "eggs": 905, "excellent": 906, "turning": 907, "pottery": 908, "build": 909, "skills": 910, "teas": 911, "language": 912, "ai": 913, "exotic": 914, "cave": 915, "vietnam": 916, "cambodia": 917, "spent": 918, "tackle": 919, "future": 920, "crazy": 921, "basically": 922, "you've": 923, "med": 924, "exercise": 925, "switch": 926, "sci": 927, "fi": 928, "recent": 929, "giving": 930, "lives": 931, "restaurant": 932, "famous": 933, "mentee": 934, "useful": 935, "ground": 936, "scenario": 937, "lose": 938, "southern": 939, "popular": 940, "crab": 941, "videos": 942, "fishing": 943, "players": 944, "goodies": 945, "anyways": 946, "gym": 947, "distances": 948, "half": 949, "won": 950, "pingpong": 951, "racquetball": 952, "involves": 953, "fast": 954, "mateo": 955, "writing": 956, "diving": 957, "problem": 958, "dun": 959, "originally": 960, "meant": 961, "yoda": 962, "thrones": 963, "exactly": 964, "using": 965, "strong": 966, "thus": 967, "race": 968, "attend": 969, "chicken": 970, "guitar": 971, "anime": 972, "leg": 973, "4": 974, "+": 975, "uganda": 976, "survivors": 977, "volunteers": 978, "literature": 979, "routes": 980, "climb": 981, "reserved": 982, "slip": 983, "sunday": 984, "uh": 985, "bbq": 986, "parasite": 987, "supernatural": 988, "tangerine": 989, "walnut": 990, "beginner": 991, "shouldn't": 992, "competing": 993, "frasier": 994, "stopping": 995, "hedge": 996, "fights": 997, "government": 998, "destroy": 999, "bull": 1000, "riding": 1001, "mechanic": 1002, "pictures": 1003, "online": 1004, "concussion": 1005, "yrs": 1006, "ahhh": 1007, "quality": 1008, "spending": 1009, "avenger": 1010, "action": 1011, "behaviors": 1012, "box": 1013, "bits": 1014, "terminators": 1015, "y'all": 1016, "rains": 1017, "50": 1018, "heated": 1019, "rroms": 1020, "baked": 1021, "sophisticated": 1022, "spiders": 1023, "scorpions": 1024, "grasshoppers": 1025, "powers": 1026, "auras": 1027, "noodles": 1028, "anyday": 1029, "berries:": 1030, "boysenberry": 1031, "strawberry": 1032, "straight": 1033, "forever": 1034, "reviews": 1035, "imdb": 1036, "rotten": 1037, "tomatoes": 1038, "dreams": 1039, "beer": 1040, "claim": 1041, "vegetables": 1042, "nostalgic": 1043, "allow": 1044, "death": 1045, "we're": 1046, "chips": 1047, "guilt": 1048, "creation": 1049, "seemed": 1050, "hrs": 1051, "dive": 1052, "accumulates": 1053, "breathing": 1054, "cylinder": 1055, "nutrition": 1056, "suddenly": 1057, "soylent": 1058, "complete": 1059, "defeats": 1060, "pokmon": 1061, "reat": 1062, "european": 1063, "drinking": 1064, "pursuing": 1065, "craving": 1066, "cooked": 1067, "pizza": 1068, "sightseeing": 1069, "seafood": 1070, "shellfish": 1071, "excuse": 1072, "memeories": 1073, "flood": 1074, "generally": 1075, "humour": 1076, "metaphor": 1077, "clever": 1078, "pun": 1079, "childhood": 1080, "chopping": 1081, "throw": 1082, "responsible": 1083, "cheaper": 1084, "please": 1085, "excitement": 1086, "levels": 1087, "disneyland": 1088, "loads": 1089, "closed": 1090, "hotels": 1091, "restaurants": 1092, "offer": 1093, "dinners": 1094, "resolutions": 1095, "fresher": 1096, "inspiration": 1097, "advent": 1098, "workbook": 1099, "accomplishments": 1100, "passions": 1101, "forgiveness": 1102, "short": 1103, "fascinating": 1104, "matters": 1105, "strangers": 1106, "gives": 1107, "connect": 1108, "deeply": 1109, "accurate": 1110, "pain": 1111, "pulled": 1112, "muscle": 1113, "talks": 1114, "positive": 1115, "red": 1116, "hat": 1117, "mall": 1118, "heart": 1119, "grad": 1120, "market": 1121, "santa": 1122, "supposed": 1123, "sunny": 1124, "depressing": 1125, "it'd": 1126, "adventures": 1127, "options": 1128, "drought": 1129, "causes": 1130, "fire": 1131, "darn": 1132, "blue": 1133, "advice": 1134, "miss": 1135, "sent": 1136, "zipline": 1137, "mate": 1138, "worries": 1139, "g": 1140, "chip": 1141, "common": 1142, "chill": 1143, "december": 1144, "visiting": 1145, "lotion": 1146, "fresh": 1147, "deals": 1148, "likes": 1149, "she": 1150, "credit": 1151, "history": 1152, "fight": 1153, "train": 1154, "vaulting": 1155, "spring": 1156, "personality": 1157, "preference": 1158, "step": 1159, "questions": 1160, "develop": 1161, "voila": 1162, "land": 1163, "giant": 1164, "completely": 1165, "worked": 1166, "side": 1167, "mandalorian": 1168, "avengers": 1169, "loved": 1170, "x": 1171, "collected": 1172, "comic": 1173, "spiderman": 1174, "actor": 1175, "loki": 1176, "he's": 1177, "park": 1178, "trust": 1179, "earned": 1180, "staying": 1181, "hitting": 1182, "several": 1183, "canada": 1184, "hit": 1185, "rushing": 1186, "snorkeling": 1187, "swim": 1188, "church": 1189, "air": 1190, "impersonate": 1191, "hobbies": 1192, "besides": 1193, "mentioned": 1194, "harsh": 1195, "you'd": 1196, "superman": 1197, "rather": 1198, "fmri": 1199, "technical": 1200, "activity": 1201, ">": 1202, "three": 1203, "typically": 1204, "99%": 1205, "robots": 1206, "ending": 1207, "character": 1208, "alive": 1209, "spoil": 1210, "told": 1211, "gravy": 1212, "apart": 1213, "keeping": 1214, "calories": 1215, "gotten": 1216, "become": 1217, "teacher": 1218, "activities": 1219, "unfortunately": 1220, "indoors": 1221, "karaoke": 1222, "taco": 1223, "choice": 1224, "accounting": 1225, "tom": 1226, "groomer": 1227, "usual": 1228, "small": 1229, "hopefully": 1230, "corgi": 1231, "flop": 1232, "breakfast": 1233, "apple": 1234, "hash": 1235, "browns": 1236, "healthier": 1237, "certainly": 1238, "although": 1239, "orange": 1240, "hungry": 1241, "sewing": 1242, "role": 1243, "parts": 1244, "host": 1245, "minute": 1246, "absolutely": 1247, "poet": 1248, "speak": 1249, "computer": 1250, "biggest": 1251, "bucket": 1252, "list": 1253, "neighboring": 1254, "culture": 1255, "10": 1256, "total": 1257, "phase": 1258, "aligned": 1259, "terrible": 1260, "discuss": 1261, "works": 1262, "task": 1263, "stick": 1264, "joined": 1265, "sync": 1266, "regular": 1267, "wednesdays": 1268, "menu": 1269, "along": 1270, "twice": 1271, "flakey": 1272, "normal": 1273, "substitute": 1274, "sorts": 1275, "sugar": 1276, "normally": 1277, "clothes": 1278, "scare": 1279, "ambitious": 1280, "tbh": 1281, "journey": 1282, "island": 1283, "road": 1284, "worth": 1285, "desk": 1286, "fit": 1287, "adventure": 1288, "finished": 1289, "except": 1290, "fantasy": 1291, "negatives": 1292, "fetched": 1293, "auto": 1294, "conversations": 1295, "conversation": 1296, "lawyer": 1297, "miracles": 1298, "suck": 1299, "career": 1300, "act": 1301, "process": 1302, "result": 1303, "easier": 1304, "empathise": 1305, "parents": 1306, "immigrants": 1307, "ended": 1308, "moved": 1309, "taiwan": 1310, "young": 1311, "own": 1312, "series": 1313, "sf": 1314, "grand": 1315, "canyon": 1316, "exploring": 1317, "mentorship": 1318, "overall": 1319, "personally": 1320, "1:1": 1321, "peer": 1322, "graduated": 1323, "decent": 1324, "unlike": 1325, "squash": 1326, "lets": 1327, "who's": 1328, "kpop": 1329, "john": 1330, "mellow": 1331, "former": 1332, "independent": 1333, "sides": 1334, "partner": 1335, "value": 1336, "others": 1337, "single": 1338, "hyderabad": 1339, "coast": 1340, "flying": 1341, "ocean": 1342, "pull": 1343, "crabs": 1344, "lucky": 1345, "consider": 1346, "outdoorsy": 1347, "jose": 1348, "ufc": 1349, "france": 1350, "spain": 1351, "learned": 1352, "german": 1353, "racing": 1354, "wear": 1355, "seasons": 1356, "miles": 1357, "running": 1358, "specially": 1359, "cage": 1360, "main": 1361, "ping": 1362, "pong": 1363, "refactoring": 1364, "sushi": 1365, "parlor": 1366, "thumbs": 1367, "papers": 1368, "similar": 1369, "expensive": 1370, "lifting": 1371, "everyday": 1372, "fact": 1373, "alien": 1374, "planet": 1375, "civilization": 1376, "earth": 1377, "twists": 1378, "audi": 1379, "hand": 1380, "gets": 1381, "america": 1382, "chris": 1383, "names": 1384, "bye": 1385, "pokemons": 1386, "what're": 1387, "pokemon": 1388, "cutest": 1389, "modern": 1390, "episodes": 1391, "heaven": 1392, "ride": 1393, "popcorn": 1394, "shame": 1395, "leave": 1396, "legos": 1397, "managed": 1398, "spend": 1399, "comedy": 1400, "fixed": 1401, "hour": 1402, "warriors": 1403, "lost": 1404, "difficult": 1405, "spartan": 1406, "challenging": 1407, "sign": 1408, "workout": 1409, "study": 1410, "date": 1411, "bunch": 1412, "brought": 1413, "pictionary": 1414, "paper": 1415, "song": 1416, "chord": 1417, "chords": 1418, "terms": 1419, "leaders": 1420, "realize": 1421, "random": 1422, "wrote": 1423, "title": 1424, "original": 1425, "thoughts": 1426, "headache": 1427, "basketball": 1428, "ml": 1429, "creepy": 1430, "somehow": 1431, "kayaking": 1432, "picked": 1433, "recall": 1434, "dance": 1435, "elitist": 1436, "deja": 1437, "vu": 1438, "english": 1439, "etcetera": 1440, "facts": 1441, "origins": 1442, "gymnasium": 1443, "joke": 1444, "hint": 1445, "watermelon": 1446, "flavored": 1447, "strange": 1448, "tasty": 1449, "cakes": 1450, "view": 1451, "montreal": 1452, "cigar": 1453, "dump": 1454, "collar": 1455, "organization": 1456, "benefits": 1457, "contrarian": 1458, "philosophy": 1459, "times": 1460, "scifi": 1461, "send": 1462, "logistics": 1463, "add": 1464, "sun": 1465, "nets": 1466, "sight": 1467, "kingyo": 1468, "sandwich": 1469, "environment": 1470, "peanut": 1471, "butter": 1472, "25": 1473, "interactions": 1474, "puts": 1475, "front": 1476, "opportunity": 1477, "without": 1478, "telling": 1479, "6th": 1480, "readings": 1481, "remarkably": 1482, "sat": 1483, "felt": 1484, "asked": 1485, "exact": 1486, "dancing": 1487, "borderline": 1488, "spooky": 1489, "public": 1490, "ultimate": 1491, "hunt": 1492, "creativity": 1493, "associate": 1494, "encouraging": 1495, "teenage": 1496, "imagination": 1497, "matches": 1498, "kindness": 1499, "whatever": 1500, "brings": 1501, "tears": 1502, "farmers": 1503, "cruz": 1504, "vague": 1505, "filled": 1506, "messages": 1507, "blurt": 1508, "hiking": 1509, "deadline": 1510, "anxious": 1511, "diablo": 1512, "entire": 1513, "doin": 1514, "squatting": 1515, "caught": 1516, ":d": 1517, "june": 1518, "awkward": 1519, "bland": 1520, "routine": 1521, "ones": 1522, "hmmmm": 1523, "shall": 1524, "shoot": 1525, "foodtruck": 1526, "gloomy": 1527, "trouble": 1528, "wise": 1529, "undergrad": 1530, "flights": 1531, "canceled": 1532, "traffics": 1533, "supply": 1534, "ridden": 1535, "helloooooo": 1536, "dressed": 1537, "psychology": 1538, "tranquil": 1539, "colour": 1540, "positivity": 1541, "push": 1542, "missing": 1543, "anyway": 1544, "plastic": 1545, "bag": 1546, "rainforest": 1547, "extensive": 1548, "beforehand": 1549, "rainforests": 1550, "southeast": 1551, "asia": 1552, "lie": 1553, "medication": 1554, "acrophobia": 1555, "invent": 1556, "millions": 1557, "alcohol": 1558, "oops": 1559, "sup": 1560, "wire": 1561, "ziplining": 1562, "massage": 1563, "traditional": 1564, "transformation": 1565, "cutting": 1566, "baking": 1567, "quest": 1568, "behalf": 1569, "posted": 1570, "budget": 1571, "stopped": 1572, "humid": 1573, "cares": 1574, "humidity": 1575, "asking": 1576, "recovered": 1577, "wet": 1578, "torn": 1579, "artificial/eco": 1580, "friendly/fake": 1581, "smells": 1582, "pine": 1583, "opted": 1584, "disassemble": 1585, "intelligence": 1586, "huh": 1587, "card": 1588, "suggestion": 1589, "ehh": 1590, "christopher": 1591, "columbus": 1592, "civil": 1593, "war": 1594, ":'": 1595, "semester": 1596, "anymore": 1597, "compete": 1598, "turned": 1599, "farm": 1600, "competitions": 1601, "delightful": 1602, "vibe": 1603, "preferences": 1604, "revealing": 1605, "gerbera": 1606, "cartoon": 1607, "drew": 1608, "crayon": 1609, "deduce": 1610, "2:": 1611, "gradually": 1612, "five": 1613, "publish": 1614, "pool": 1615, "kyoto": 1616, "114": 1617, "onsen": 1618, "lands": 1619, "service": 1620, "oooo": 1621, "deleted": 1622, "scenes": 1623, "men": 1624, "kid": 1625, "cards": 1626, "cinematic": 1627, "universe": 1628, "plays": 1629, "handsome": 1630, "adopted": 1631, "brother": 1632, "thor": 1633, "thunder": 1634, "burdened": 1635, "glorious": 1636, "burden": 1637, "chillin'": 1638, "double": 1639, "espresso": 1640, "amusement": 1641, "gosh": 1642, "kingda": 1643, "ka": 1644, "world's": 1645, "tallest": 1646, "aficianado": 1647, "addicted": 1648, "level": 1649, "appeal": 1650, "adrenaline": 1651, "junkie": 1652, "opposite": 1653, "stand": 1654, "heights": 1655, "horror": 1656, "confined": 1657, "spaces": 1658, "engineering": 1659, "pinged": 1660, "dates": 1661, "pan": 1662, "aw": 1663, "flu": 1664, "extremely": 1665, "prepare": 1666, "jealous": 1667, "major": 1668, "aftermath": 1669, "sledding": 1670, "yey": 1671, "knew": 1672, "shallow": 1673, "hangout": 1674, "donuts": 1675, "samosas": 1676, "fryer": 1677, "oily": 1678, "frier": 1679, "parents'": 1680, "frying": 1681, "fermenting": 1682, "kimchi": 1683, "ferment": 1684, "miso": 1685, "fermen": 1686, "heya": 1687, "paul": 1688, "james": 1689, "forwards": 1690, "hopes": 1691, "storm": 1692, "areas": 1693, "outskirts": 1694, "wind": 1695, "cup": 1696, "floods": 1697, "bottom": 1698, "valley": 1699, "cheap": 1700, "gotcha": 1701, "chating": 1702, "power": 1703, "invisible": 1704, "minds": 1705, "imaging": 1706, "brain's": 1707, "resolution": 1708, "society": 1709, "arguing": 1710, "democracy": 1711, "stirfry": 1712, "variations": 1713, "framing": 1714, "sorbet's": 1715, "smoothies": 1716, "changing": 1717, "afterlife": 1718, "seance": 1719, "ouija": 1720, "contacted": 1721, "spirit": 1722, "typical": 1723, "inbox": 1724, "delete": 1725, "cleaning": 1726, "bother": 1727, "terminator": 1728, "spoiler": 1729, "knowing": 1730, "died": 1731, "leading": 1732, "killed": 1733, "tradition": 1734, "black": 1735, "friday": 1736, "fitbit": 1737, "frequently": 1738, "aww": 1739, "sing": 1740, "perform": 1741, "singing": 1742, "pianist": 1743, "highly": 1744, "tacos": 1745, "speech": 1746, "topic": 1747, "catches": 1748, "eyes": 1749, "nlp": 1750, "classifiers": 1751, "refer": 1752, "people's": 1753, "polish": 1754, "scales": 1755, "clean": 1756, "tanks": 1757, "guppies": 1758, "goldfish": 1759, "sailfish": 1760, "financial": 1761, "analysis": 1762, "medium": 1763, "swimming": 1764, "doggy": 1765, "paddle": 1766, "belly": 1767, "compilation": 1768, "ouch": 1769, "hurts": 1770, "sadly": 1771, "relative": 1772, "sets": 1773, "woke": 1774, "grab": 1775, "source": 1776, "protein": 1777, "yummy": 1778, "carrots": 1779, "drawback": 1780, "muddle": 1781, "brilliant": 1782, "color": 1783, "green": 1784, "makerspace": 1785, "reason": 1786, "assumed": 1787, "arts": 1788, "crafts": 1789, "ware": 1790, "custom": 1791, "china": 1792, "acquire": 1793, "barley": 1794, "silver": 1795, "needle": 1796, "supermarket": 1797, "knowledgeable": 1798, "channel": 1799, "channels": 1800, "ol": 1801, "eventually": 1802, "continue": 1803, "pretend": 1804, "programming": 1805, "java": 1806, "advocate": 1807, "finally": 1808, "gap": 1809, "hiked": 1810, "doong": 1811, "deepest": 1812, "todo": 1813, "laos": 1814, "countries": 1815, "courage": 1816, "missed": 1817, "pushed": 1818, "starts": 1819, "confident": 1820, "underestimate": 1821, "importance": 1822, "correct": 1823, "executing": 1824, "wrong": 1825, "stack": 1826, "ideas": 1827, "feedbacks": 1828, "aside": 1829, "calendar": 1830, "3pm": 1831, "syncs": 1832, "serve": 1833, "decide": 1834, "oven's": 1835, "temperature": 1836, "melting": 1837, "unhealthy": 1838, "resulting": 1839, "tooth": 1840, "like:": 1841, "m&m": 1842, "danish": 1843, "cheese": 1844, "gulp": 1845, "brand": 1846, "320": 1847, "pint": 1848, "preserves": 1849, "paid": 1850, "attention": 1851, "marketed": 1852, "fat": 1853, "caused": 1854, "stomach": 1855, "upsets": 1856, "diet": 1857, "limit": 1858, "intake": 1859, "successful": 1860, "dieters": 1861, "recommended": 1862, "insatiable": 1863, "crave": 1864, "eats": 1865, "discount": 1866, "tag": 1867, "prices": 1868, "electronics": 1869, "deal": 1870, "suit": 1871, "price": 1872, "sleepy": 1873, "homework": 1874, "biology": 1875, "doc": 1876, "pre": 1877, "schooler": 1878, "medicine": 1879, "surgeon": 1880, "ooof": 1881, "steady": 1882, "hands": 1883, "aim": 1884, "pleasant": 1885, "gift": 1886, "unpacking": 1887, "beaches": 1888, "mauii": 1889, "maui": 1890, "globally": 1891, "driving": 1892, "hana": 1893, "matcha": 1894, "latte": 1895, "casual": 1896, "primarily": 1897, "ring": 1898, "ified": 1899, "octopath": 1900, "traveler": 1901, "emblem": 1902, "gamer": 1903, "temeraire": 1904, "napoleonic": 1905, "navy": 1906, "patrick": 1907, "o'brien": 1908, "dragons": 1909, "genre": 1910, "exhalations": 1911, "vita": 1912, "nostra": 1913, "matter": 1914, "sanderson/garth": 1915, "nix": 1916, "conversationalists": 1917, "positives": 1918, "outweigh": 1919, "impersorsination": 1920, "converse": 1921, "engaging": 1922, "sarcasm": 1923, "monologues": 1924, "advantages": 1925, "assistants": 1926, "forms": 1927, "product": 1928, "implication": 1929, "huge": 1930, "signify": 1931, "progressed": 1932, "futuristic": 1933, "problems": 1934, "stepping": 1935, "overselling": 1936, "witness": 1937, "chatbot": 1938, "suggest": 1939, "current": 1940, "words": 1941, "imagining": 1942, "conversational": 1943, "default": 1944, "template": 1945, "interested": 1946, "profession": 1947, "stressful": 1948, "earn": 1949, "painter": 1950, "paintings": 1951, "oil": 1952, "painting": 1953, "whose": 1954, "regardless": 1955, "promoted": 1956, "unclear": 1957, "fallback": 1958, "accordingly": 1959, "shaping": 1960, "values": 1961, "possible": 1962, "lifetime": 1963, "child": 1964, "growing": 1965, "explains": 1966, "empathize": 1967, "differing": 1968, "backgrounds": 1969, "and/or": 1970, "lacking": 1971, "grow": 1972, "united": 1973, "states": 1974, "scammed": 1975, "organisation": 1976, "scam": 1977, "investing": 1978, "business": 1979, "mom": 1980, "sick/hospitalized": 1981, "insurance": 1982, "versus": 1983, "plane": 1984, "sentimental": 1985, "grounded": 1986, "practical": 1987, "background": 1988, "recommendations": 1989, "documentaries": 1990, "particularly": 1991, "explained": 1992, "'billions'": 1993, "billions": 1994, "plot": 1995, "psychiatrist": 1996, "radio": 1997, "spinoff": 1998, "cheers": 1999, "familiar": 2000, "vegas": 2001, "sometime": 2002, "inputs": 2003, "participating": 2004, "either": 2005, "signed": 2006, "discussions": 2007, "discussion": 2008, "perspective": 2009, "communication": 2010, "tonight": 2011, "studying": 2012, "geology": 2013, "seventies": 2014, "beef": 2015, "solid": 2016, "beginners": 2017, "idiot": 2018, "practiced": 2019, "dont": 2020, "mayer:": 2021, "slow": 2022, "umm": 2023, "songs": 2024, "pondering": 2025, "partner's": 2026, "invited": 2027, "friendship": 2028, "formed": 2029, "bond": 2030, "firmly": 2031, "specifics": 2032, "improve": 2033, "older": 2034, "smaller": 2035, "circles": 2036, "arbitrary": 2037, "reasons": 2038, "fear": 2039, "raising": 2040, "issue": 2041, "treason": 2042, "heal": 2043, "certain": 2044, "situations": 2045, "aka": 2046, "avoiding": 2047, "texts": 2048, "putting": 2049, "vacuous": 2050, "factors": 2051, "finna": 2052, "finer": 2053, "clouds": 2054, "overhead": 2055, "vacations": 2056, "bangalore": 2057, "varies": 2058, "till": 2059, "30c": 2060, "winters": 2061, "snowing": 2062, "east": 2063, "kite": 2064, "sunshine": 2065, "garbanzo": 2066, "fritters": 2067, "mussels": 2068, "crabbing": 2069, "patience": 2070, "bait": 2071, "pot": 2072, "drop": 2073, "pots": 2074, "nah": 2075, "wednesday": 2076, "sharks": 2077, "hokey": 2078, "violent": 2079, "pass": 2080, "win": 2081, "cross": 2082, "fingers": 2083, "humble": 2084, "how're": 2085, "workday": 2086, "others'": 2087, "debugging": 2088, "experimenting": 2089, "historical": 2090, "sites": 2091, "italy": 2092, "trips": 2093, "learnt": 2094, "catchup": 2095, "deep": 2096, "boats": 2097, "someplace": 2098, "nyc": 2099, "paris": 2100, "iconic": 2101, "microkitchen": 2102, "pop": 2103, "ups": 2104, "jacket": 2105, "needed": 2106, "warmer": 2107, "climates": 2108, "limits": 2109, "bundling": 2110, "layers": 2111, "upstate": 2112, "foot": 2113, "shovel": 2114, "hurry": 2115, "ran": 2116, "mk": 2117, "floor": 2118, "student": 2119, "concept": 2120, "xd": 2121, "mile": 2122, "exhausted": 2123, "sprints": 2124, "documentation": 2125, "rarely": 2126, "congrats": 2127, "natural": 2128, "context": 2129, "clues": 2130, "guessing": 2131, "racquet": 2132, "difference": 2133, "'court'": 2134, "smashed": 2135, "against": 2136, "passing": 2137, "net": 2138, "opponent's": 2139, "court": 2140, "table": 2141, "bumping": 2142, "hits": 2143, "paced": 2144, "version": 2145, "athletic": 2146, "intensive": 2147, "goo": 2148, "minimalist": 2149, "szechuan": 2150, "beijing": 2151, "duck": 2152, "arghhh": 2153, "restaurants:": 2154, "dojo": 2155, "palces": 2156, "teh": 2157, "recommendation": 2158, "willing": 2159, "soft": 2160, "shell": 2161, "ve": 2162, "softshell": 2163, "okayish": 2164, "quicker": 2165, "expected": 2166, "slowly": 2167, "twiddling": 2168, "twiddle": 2169, "docs": 2170, "cloud": 2171, "gazing": 2172, "giraffe": 2173, "cone": 2174, "drift": 2175, "saving": 2176, "mess": 2177, "social": 2178, "media": 2179, "zealand": 2180, "singapore": 2181, "tip": 2182, "kangaroos": 2183, "equally": 2184, "explore": 2185, "lottery": 2186, "caring": 2187, "donated": 2188, "charity": 2189, "hardcore": 2190, "starter": 2191, "challenge": 2192, "lift": 2193, "coach": 2194, "walking": 2195, "dog": 2196, "aliens": 2197, "pique": 2198, "slightly": 2199, "curious": 2200, "discussed": 2201, "twist": 2202, "attack": 2203, "dunnnnnnn": 2204, "copy": 2205, "spoiled": 2206, "spoilers": 2207, "spoiling": 2208, "intriguing": 2209, "pace": 2210, "listen": 2211, "darkness": 2212, "low": 2213, "key": 2214, "knives": 2215, "daniel": 2216, "craig": 2217, "captain": 2218, "track": 2219, "weren't": 2220, "evening": 2221, "runs": 2222, "sunlight": 2223, "round": 2224, "hemisphere": 2225, "regret": 2226, "brief": 2227, "literally": 2228, "unwind": 2229, "upsetting": 2230, "oooh": 2231, "grateful": 2232, "pink": 2233, "jigglypuff": 2234, "vaporeon": 2235, "disney+": 2236, "binge": 2237, "ish": 2238, "reruns": 2239, "cleverly": 2240, "written": 2241, "rescue": 2242, "stray": 2243, "babies": 2244, "stuck": 2245, "pipes": 2246, "gutters": 2247, "south": 2248, "korea": 2249, "dear": 2250, "imagined": 2251, "happening": 2252, "poor": 2253, "rescued": 2254, "pets": 2255, "hamster": 2256, "they've": 2257, "pet": 2258, "lovely": 2259, "waiting": 2260, "bicycle": 2261, "asks": 2262, "interrupt": 2263, "anyone": 2264, "odds": 2265, "24th": 2266, "rooms": 2267, "kitchens": 2268, "inquire": 2269, "airbnb": 2270, "closeby": 2271, "decision": 2272, "parks": 2273, "option": 2274, "lead": 2275, "large": 2276, "standard": 2277, "explain": 2278, "hotel": 2279, "we've": 2280, "roommate": 2281, "survivor": 2282, "ehhh": 2283, "moped": 2284, "broke": 2285, "shop": 2286, "diesel": 2287, "packed": 2288, "btw": 2289, "rooting": 2290, "aren't": 2291, "steph": 2292, "faith": 2293, "record": 2294, "refute": 2295, "repair": 2296, "improvements": 2297, "minutes": 2298, "races": 2299, "sporting": 2300, "triathalon": 2301, "obstacle": 2302, "overtly": 2303, "triathlons": 2304, "involve": 2305, "abt": 2306, "20": 2307, "obstacles": 2308, "crossing": 2309, "walls": 2310, "monkey": 2311, "obstable": 2312, "variety": 2313, "february": 2314, "monterey": 2315, "amount": 2316, "regularly": 2317, "technique": 2318, "coordinate": 2319, "skydiving": 2320, "lesson": 2321, "adventurous": 2322, "town:": 2323, "seville": 2324, "trepidatious": 2325, "terrifying": 2326, "whenever": 2327, "badly": 2328, "proud": 2329, "lectures": 2330, "concepts": 2331, "slides": 2332, "afterwards": 2333, "noon": 2334, "preparation": 2335, "syllabus": 2336, "ideal": 2337, "hectic": 2338, "november": 2339, "content": 2340, "findings": 2341, "professor": 2342, "leftovers": 2343, "mashed": 2344, "potatos": 2345, "oven": 2346, "fans": 2347, "roll": 2348, "balls": 2349, "pads": 2350, "rackets": 2351, "kept": 2352, "composing": 2353, "post": 2354, "youtube/soundcloud": 2355, "whoa": 2356, "listening": 2357, "softewares": 2358, "logic": 2359, "pro": 2360, "handy": 2361, "generate": 2362, "strumming": 2363, "pattern": 2364, "compose": 2365, "inspired": 2366, "electro": 2367, "swings": 2368, "jpop": 2369, "band": 2370, "member": 2371, "rockstar": 2372, "instruments": 2373, "monitor": 2374, "tyring": 2375, "f": 2376, "worst": 2377, "versatile": 2378, "cheating": 2379, "gesture": 2380, "alphabets": 2381, "hows": 2382, "bruhhhhhh": 2383, "screaming": 2384, "agony": 2385, "upon": 2386, "recounting": 2387, "shelved": 2388, "helpless": 2389, "angry": 2390, "circumstance": 2391, "pulling": 2392, "mercilessly": 2393, "deciding": 2394, "choices": 2395, "experienced": 2396, "reflect": 2397, "2019": 2398, "favorable": 2399, "released": 2400, "12": 2401, "potential": 2402, "scholarship": 2403, "international": 2404, "institute": 2405, "african": 2406, "representation": 2407, "coaching": 2408, "captures": 2409, "proceeds": 2410, "cohort": 2411, "valuable": 2412, "community": 2413, "bigger": 2414, "challenges": 2415, "facing": 2416, "humanity": 2417, "selves": 2418, "quote": 2419, "stolen": 2420, "tl": 2421, "graduation": 2422, "prioritize": 2423, "multiple": 2424, "lord's": 2425, "prayer": 2426, "designed": 2427, "concrete": 2428, "simply": 2429, "greatest": 2430, "capacity": 2431, "physically": 2432, "mentally": 2433, "spiritually": 2434, "thoughtful": 2435, "spiritual": 2436, "memoire": 2437, "it:": 2438, "jesus": 2439, "reader": 2440, "hide": 2441, "quoting": 2442, "nash": 2443, "~": 2444, "corrupts": 2445, "grizzlies": 2446, "identify": 2447, "animal": 2448, "confuse": 2449, "naming": 2450, "conventions": 2451, "original:": 2452, "chairs": 2453, "opening": 2454, "remarks": 2455, "neurips": 2456, "information": 2457, "processing": 2458, "systems": 2459, "fancy": 2460, "sentient": 2461, "dystopian": 2462, "giants": 2463, "tickets": 2464, "football": 2465, "stadium": 2466, "mathilda": 2467, "15": 2468, "mins": 2469, "driver": 2470, "flip": 2471, "accidentally": 2472, "quickly": 2473, "remind": 2474, "screen": 2475, "remembering": 2476, "perchance": 2477, "schwasty": 2478, "cardiologist": 2479, "palo": 2480, "alto": 2481, "private": 2482, "sofa": 2483, "tester": 2484, "cupertino": 2485, "simple": 2486, "comfortable": 2487, "sofas": 2488, "demanding": 2489, "carefully": 2490, "crafted": 2491, "pay": 2492, "re": 2493, "experiencing": 2494, "replaying": 2495, "happens": 2496, "lapsing": 2497, "phrase": 2498, "jay": 2499, "z": 2500, "beyonce": 2501, "looked": 2502, "phrases": 2503, "carried": 2504, "vice": 2505, "versa": 2506, "savior": 2507, "faire": 2508, "origin": 2509, "insightful": 2510, "wdym": 2511, "usage": 2512, "meaning": 2513, "nakedness": 2514, "jism": 2515, "semen": 2516, "sporadic": 2517, "sex": 2518, "art": 2519, "mosquitos": 2520, "47": 2521, "teeths": 2522, "laughter": 2523, "that:": 2524, "drank": 2525, "synthetic": 2526, "flavor": 2527, "weirdest": 2528, "tasting": 2529, "paprika": 2530, "messed": 2531, "gelato": 2532, "hoped": 2533, "id": 2534, "psychic": 2535, "intuitive": 2536, "connected": 2537, "chatting": 2538, "specialty": 2539, "icing": 2540, "authority": 2541, "shameful": 2542, "classic": 2543, "carrot": 2544, "professional": 2545, "dancer": 2546, "trained": 2547, "contemporary": 2548, "commercials": 2549, "film": 2550, "clips": 2551, "stage": 2552, "styles": 2553, "dynamic": 2554, "tempted": 2555, "california": 2556, "studied": 2557, "buildings": 2558, "tall": 2559, "diversity": 2560, "cultures": 2561, "hongkong": 2562, "basic": 2563, "zucchini": 2564, "pasta": 2565, "trails": 2566, "slammed": 2567, "onto": 2568, "speaking": 2569, "mandatory": 2570, "stade": 2571, "olympique:": 2572, "olympics": 2573, "viewer": 2574, "olympic": 2575, "skating": 2576, "skate": 2577, "barely": 2578, "conscience": 2579, "hold": 2580, "gotta": 2581, "yo": 2582, "cuban": 2583, "smoke": 2584, "peru": 2585, "smoking": 2586, "doubt": 2587, "reincarnation": 2588, "interface": 2589, "resume": 2590, "harder": 2591, "technology": 2592, "advances": 2593, "wake": 2594, "preparing": 2595, "detective": 2596, "con": 2597, "artist": 2598, "solving": 2599, "crimes": 2600, "belonging": 2601, "genre's": 2602, "light": 2603, "phychological": 2604, "thrillers": 2605, "manga": 2606, "punch": 2607, "promised": 2608, "neverland": 2609, "kakegurui": 2610, "rick": 2611, "morty": 2612, "arrived": 2613, "previous": 2614, "bender": 2615, "strangely": 2616, "relatable": 2617, "complain": 2618, "favoriate": 2619, "cuisine": 2620, "stir": 2621, "fried": 2622, "lamb": 2623, "impression": 2624, "cruisine": 2625, "easterly": 2626, "mozambique": 2627, "africa": 2628, "profit": 2629, "radar": 2630, "ijgd": 2631, "partners": 2632, "decided": 2633, "sip": 2634, "scientist": 2635, "sleeping/cons": 2636, "tips": 2637, "poorly": 2638, "zero": 2639, "peter": 2640, "thiel": 2641, "startups": 2642, "principles": 2643, "philosophies": 2644, "innovation": 2645, "startup": 2646, "marshmallows": 2647, "setting": 2648, "coco": 2649, "tuck": 2650, "blankets": 2651, "legs": 2652, "whereas": 2653, "towards": 2654, "ya": 2655, "feast": 2656, "planned": 2657, "hidden": 2658, "sean": 2659, "carroll": 2660, "largely": 2661, "seveneves": 2662, "neal": 2663, "stephenson": 2664, "shattered": 2665, "asteroid": 2666, "pieces": 2667, "clouding": 2668, "earth's": 2669, "atmostphere": 2670, "creature": 2671, "extinct": 2672, "premise": 2673, "organized": 2674, "participants": 2675, "handle": 2676, "ensure": 2677, "smoothly": 2678, "participate": 2679, "siblings": 2680, "discussing": 2681, "format": 2682, "funds": 2683, "mainly": 2684, "organizing": 2685, "phew": 2686, "30": 2687, "pm": 2688, "grocery": 2689, "stroll": 2690, "acupuncturist": 2691, "treated": 2692, "brutal": 2693, "sceptical": 2694, "acupuncture": 2695, "convincing": 2696, "firsthand": 2697, "revolves": 2698, "notion": 2699, "qi": 2700, "bro": 2701, "unless": 2702, "presented": 2703, "reviewed": 2704, "6": 2705, "parties": 2706, "originate": 2707, "studies": 2708, "appropriate": 2709, "assure": 2710, "fantastic": 2711, "bright": 2712, "verge": 2713, "becoming": 2714, "vampire": 2715, "tan": 2716, "pretending": 2717, "hahahaha": 2718, "bringing": 2719, "react": 2720, "researcher": 2721, "focuses": 2722, "jellyfish": 2723, "pufferfish": 2724, "poisonous": 2725, "processed": 2726, "correctly": 2727, "recipes": 2728, "tables": 2729, "obviously": 2730, "protective": 2731, "accidents": 2732, "hmmm": 2733, "climbers": 2734, "fall": 2735, "guard": 2736, "psychological": 2737, "phenomenon": 2738, "indoor": 2739, "gyms": 2740, "occasionally": 2741, "fingertips": 2742, "vancouver": 2743, "twitter": 2744, "saying": 2745, "denied": 2746, "visas": 2747, "largest": 2748, "reservation": 2749, "advance": 2750, "hosting": 2751, "tons": 2752, "filling": 2753, "shrimp": 2754, "pork": 2755, "considering": 2756, "vegetarian": 2757, "meat": 2758, "consideringt": 2759, "o": 2760, "vetegarian": 2761, "humans": 2762, "bets": 2763, "open": 2764, "case": 2765, "dies": 2766, "mixed": 2767, "dishes": 2768, "buffet": 2769, "meatless": 2770, "burgers": 2771, "impossible": 2772, "burger": 2773, "hometown": 2774, "north": 2775, "havent": 2776, "tourism": 2777, "decade": 2778, "<PAD>": 2779}